

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="John Doe">
  <meta name="keywords" content="">
  
    <meta name="description" content="&amp;#x4E8E;&amp;#x6B64;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x65E0;&amp;#x6CD5;&amp;#x547C;&amp;#x5438;&amp;#xFF0C;&amp;#x7F8E;&amp;#x4E3D;&amp;#x7684;&amp;#x6170;&amp;#x85C9;&amp;#xFF0C;&amp;#x90A3;&amp;#x662F;&amp;#x6765;&amp;#x81EA;&amp;#x4F55;&amp;#x5904;&amp;#x7684;&amp;#xFF0C;&amp;#x67D0;">
<meta property="og:type" content="article">
<meta property="og:title" content="Aromas">
<meta property="og:url" content="http://example.com/2023/07/20/Aromas/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x4E8E;&amp;#x6B64;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x65E0;&amp;#x6CD5;&amp;#x547C;&amp;#x5438;&amp;#xFF0C;&amp;#x7F8E;&amp;#x4E3D;&amp;#x7684;&amp;#x6170;&amp;#x85C9;&amp;#xFF0C;&amp;#x90A3;&amp;#x662F;&amp;#x6765;&amp;#x81EA;&amp;#x4F55;&amp;#x5904;&amp;#x7684;&amp;#xFF0C;&amp;#x67D0;">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-20T10:44:00.000Z">
<meta property="article:modified_time" content="2023-07-21T08:04:35.497Z">
<meta property="article:author" content="John Doe">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>Aromas - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/">
                <i class="iconfont icon-home-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Categories</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/default.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="Aromas"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-20 18:44" pubdate>
          July 20, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          14k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          121 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">Aromas</h1>
            
            
              <div class="markdown-body">
                
                <p>&#x4E8E;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x547C;&#x5438;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x6170;&#x85C9;&#xFF0C;&#x90A3;&#x662F;&#x6765;&#x81EA;&#x4F55;&#x5904;&#x7684;&#xFF0C;&#x67D0;&#x4E2A;&#x6211;&#x4ECE;&#x672A;&#x77E5;&#x6653;&#x4E2A;&#x4F53;&#x8111;&#x6D77;&#x4E2D;&#x67D0;&#x79CD;&#x5947;&#x5999;&#x7684;&#xFF08;&#x662F;&#x5947;&#x5999;&#x7684;&#x5417;&#xFF09;&#x7684;&#x53CD;&#x5E94;&#x800C;&#x4EA7;&#x751F;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x4F3C;&#x4E4E;&#x5177;&#x8C61;&#x7684;&#x4FE1;&#x606F;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x4F60;&#x5728;&#x5BFB;&#x627E;&#x4E00;&#x4E9B;&#x4E8B;&#x7269;&#xFF0C;&#x4ED6;&#x8BF4;&#x6211;&#x7684;&#x4FE1;&#x606F;&#x6216;&#x8005;&#x8BCD;&#x8BED;&#x5806;&#x79EF;&#x4E86;&#xFF0C;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x53C8;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x6211;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x90AA;&#x6076;&#x7684;&#x81EA;&#x79C1;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x90FD;&#x662F;&#x81EA;&#x79C1;&#x7684;&#x611A;&#x6627;&#x7740;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x8BA4;&#x4E3A;&#x81EA;&#x79C1;&#x662F;&#x4E00;&#x79CD;&#x611A;&#x6627;&#x5462;&#xFF1F;&#x7F57;&#x7D20;&#x8BF4;&#x6068;&#x662F;&#x611A;&#x8822;&#x7684;&#xFF0C;&#x7231;&#x662F;&#x7406;&#x667A;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x4E24;&#x53E5;&#x8BDD;&#x4ECE;&#x7F57;&#x7D20;&#x7684;&#x53E3;&#x4E2D;&#x6D41;&#x51FA;&#x662F;&#x591A;&#x4E48;&#x602A;&#x8BDE;&#x548C;&#x6ED1;&#x7A3D;&#xFF0C;&#x96BE;&#x9053;&#x4ED6;&#x81EA;&#x5DF1;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x5417;&#xFF1F;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x5462;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x4ED6;&#x53EA;&#x662F;&#x5728;&#x4F2A;&#x88C5;&#x800C;&#x5DF2;&#xFF0C;&#x8BF4;&#x4E00;&#x4E9B;&#x771F;&#x6B63;&#x5B58;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x5473;&#x7684;&#x903B;&#x8F91;&#x5173;&#x7CFB;&#x53EF;&#x80FD;&#x4F1A;&#x9020;&#x6210;&#x4E00;&#x4E9B;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x7684;&#x6096;&#x8BBA;&#xFF0C;&#x800C;&#x4ED6;&#x5BF9;&#x6096;&#x8BBA;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x7684;&#x4E86;&#x89E3;&#x4E86;&#x3002;</p>
<p>&#x76F8;&#x5BF9;&#x8BBA;&#xFF0C;relativity&#xFF0C;&#x4E00;&#x76F4;&#x60F3;&#x8981;&#x5C06;&#xFF0C;&#x5E76;&#x975E;&#x4E00;&#x76F4;&#x5427;&#xFF0C;&#x53EA;&#x662F;&#x6700;&#x8FD1;&#xFF0C;&#x60F3;&#x8981;&#x5C06;&#x5B83;&#xFF0C;&#x4E00;&#x5957;&#x5168;&#x65B0;&#x4E86;&#x89E3;&#x5230;&#xFF08;&#x81F3;&#x5C11;&#x5BF9;&#x4E8E;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x610F;&#x8BC6;&#x800C;&#x8A00;&#xFF09;&#x7684;&#x903B;&#x8F91;&#x4F53;&#x7CFB;&#x6DFB;&#x52A0;&#x8FDB;&#x5165;&#x6211;&#x7684;&#xFF08;&#x6211;&#x7684;&#x5417;&#xFF1F;&#x4E5F;&#x8BB8;&#x6211;&#x7684;&#x5B58;&#x5728;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x6211;&#x2026;&#x2026;.)&#x53D9;&#x8FF0;&#x4E4B;&#x4E2D;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x6DF7;&#x6C8C;&#x7684;&#x7CFB;&#x7EDF;&#x4E4B;&#x4E2D;&#xFF08;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x7684;&#x6DF7;&#x6C8C;&#xFF09;&#x642D;&#x5EFA;&#x8D77;&#x4E00;&#x4E9B;&#x5947;&#x5999;&#xFF0C;&#x7CBE;&#x7F8E;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x90A3;&#x4E9B;&#x8054;&#x7CFB;&#x5728;&#x8FD9;&#x4E2A;&#x96BE;&#x4EE5;&#x89E3;&#x91CA;&#x7684;&#x8FF7;&#x96FE;&#x7A7A;&#x95F4;&#xFF08;&#x68EE;&#x6797;&#xFF09;&#x4E4B;&#x4E2D;&#x5C55;&#x5F00;&#xFF08;&#x4F60;&#x53C8;&#x60F3;&#x8D77;&#x91D1;&#x4E1D;&#x773C;&#x955C;&#x4E86;&#x5417;&#xFF1F;&#xFF09;&#xFF0C;&#x5EF6;&#x4F38;&#x66F4;&#x4E3A;&#x7CBE;&#x51C6;&#x4E00;&#x4E9B;&#xFF0C;&#x5EF6;&#x4F38;&#x5230;&#x5B83;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x6709;&#x9650;&#x7684;&#x533A;&#x4F4D;&#xFF08;&#x72ED;&#x4E49;&#x7684;&#x6709;&#x9650;&#xFF09;&#x3002;</p>
<p>&#x7531;&#x90A3;&#x4E9B;&#x7EC6;&#x5FAE;&#x7684;&#x7C98;&#x7A20;&#x6DB2;&#x4F53;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#x800C;&#x53BB;&#xFF0C;&#x91D1;&#x5C5E;&#x7684;&#x91CD;&#x51FB;&#xFF0C;&#x5728;&#x62C9;&#x8D6B;&#x5341;&#x4E5D;&#x5C81;&#x65F6;&#xFF0C;&#x800C;&#x90A3;&#x4F4D;&#x5E74;&#x903E;&#x53E4;&#x7A00;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x94A2;&#x7434;&#x5BB6;&#xFF0C;&#x5728;&#x5168;&#x529B;&#x5730;&#x611F;&#x53D7;&#x90A3;&#x4F4D;&#x5B69;&#x5B50;&#x7684;&#x6C14;&#x606F;&#x4E0E;&#x60B2;&#x9E23;&#x3002;&#x6211;&#x60F3;&#x8981;&#x52AA;&#x529B;&#x5C06;&#x4E00;&#x5207;/&#x4E9B;&#x8054;&#x7ED3;&#xFF0C;&#x5E76;&#x975E;&#x8BA9;&#x6240;&#x6709;&#x7684;&#x5143;&#x7D20;&#x90FD;&#x5C55;&#x73B0;&#x51FA;&#x4ECE;&#x524D;&#x7834;&#x788E;&#x7684;&#x60C5;&#x6001;&#xFF0C;&#x800C;&#x662F;&#x5DE7;&#x5999;&#x5730;&#x5C06;&#x5B83;&#x4EEC;&#x7F16;&#x5236;&#x4E0E;&#x4F2A;&#x88C5;&#xFF0C;&#x4E92;&#x76F8;&#x9690;&#x85CF;&#x5728;&#x4E00;&#x4E9B;&#x5E7D;&#x6697;&#x6216;&#x8005;&#x6674;&#x6717;&#x7684;&#x95E8;&#x5ECA;&#x4E4B;&#x4FA7;&#xFF0C;&#x5982;&#x679C;&#x7C89;&#x8272;&#x8F6F;&#x5AE9;&#x7684;&#x5668;&#x5B98;&#x6CA1;&#x6709;&#x8F7B;&#x5FAE;&#x7684;&#x6655;&#x7729;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x4EA7;&#x751F;&#x771F;&#x6B63;&#x5947;&#x5F02;&#x7684;&#x53CD;&#x5E94;&#xFF08;&#x7269;&#x7406;&#x8FD8;&#x662F;&#x5316;&#x5B66;&#xFF1F;&#xFF09;&#xFF0C;&#x4E00;&#x4E9B;&#x6563;&#x53D1;&#x7740;&#x82AC;&#x82B3;&#x6C14;&#x606F;&#x4E0E;&#x8840;&#x8165;&#x9B45;&#x529B;&#x7684;&#x9ECF;&#x6ED1;&#x80A5;&#x7682;&#x5728;&#x7434;&#x952E;&#x4E0A;&#x67D4;&#x5A9A;&#x6ED1;&#x8FDB;&#xFF0C;&#x7EBF;&#x6761;&#x7684;&#x5F62;&#x6001;&#x7531;&#x4E24;&#x4E2A;&#x7AEF;&#x70B9;&#x8FDE;&#x63A5;&#xFF0C;&#x53EF;&#x90A3;&#x672A;&#x514D;&#x8FC7;&#x4E8E;&#x7B80;&#x964B;&#xFF0C;&#x5B83;&#x4EEC;&#x5E94;&#x5F53;&#x5B58;&#x5728;&#x66F4;&#x4E3A;&#x5148;&#x8FDB;&#x7684;&#x7F8E;&#x4E3D;&#x9762;&#x8C8C;&#xFF0C;&#x5982;&#x540C;&#x82A5;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x662F;&#x82A5;&#xFF1F;&#xFF08;&#x771F;&#x6B63;&#x5982;&#x6B64;&#x8FD8;&#x662F;&#x4E00;&#x79CD;&#x523B;&#x610F;&#x7684;&#x5047;&#x60F3;&#x5462;&#xFF1F;&#xFF09;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x9EEF;&#x6DE1;&#x5E76;&#x4E14;&#x7F6A;&#x6076;&#xFF0C;&#x540C;&#x65F6;&#x5374;&#x4E9B;&#x8BB8;&#x8BF1;&#x4EBA;&#x7684;&#x6563;&#x53D1;&#x7740;&#x8150;&#x8D25;&#x9999;&#x6C14;&#x7684;&#x70C2;&#x8089;&#x5728;&#x67D0;&#x4E2A;&#x89D2;&#x843D;&#x5438;&#x5F15;&#x7740;&#x6211;&#xFF0C;&#x6211;&#x5374;&#x6709;&#x4E00;&#x79CD;&#x60F3;&#x8981;&#x6D78;&#x6DA6;&#x51FA;&#x7EA2;&#x8272;&#x76D0;&#x9178;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x7EC6;&#x5C0F;&#x65E0;&#x8C13;&#x7684;&#x6298;&#x78E8;&#x4E00;&#x76F4;&#x5728;&#x7F13;&#x6162;&#x800C;&#x7A33;&#x5B9A;&#x5730;&#x5EF6;&#x7EED;&#xFF0C;&#x800C;&#x5B83;&#x4EEC;&#x5374;&#x6BD4;&#x4ECE;&#x524D;&#x91CE;&#x86EE;&#x7684;&#x6298;&#x78E8;&#x66F4;&#x4E3A;&#x6301;&#x4E45;&#x4E0E;&#x6B8B;&#x5FCD;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x5B69;&#x5B50;&#xFF0C;&#x5E76;&#x975E;&#x795E;&#x7684;&#x5B50;&#x6C11;&#xFF0C;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x5E7F;&#x88A4;&#x800C;&#x72C2;&#x91CE;&#x7684;&#x8868;&#x8FBE;&#x4E0E;&#x5C55;&#x73B0;&#x51FA;&#x4E00;&#x5207;&#x8574;&#x542B;&#x5728;&#x6DF1;&#x6D77;&#x4E0E;&#x5CA9;&#x8109;&#x4E2D;&#x7EC6;&#x5FAE;&#x7684;&#x8349;&#x7ED2;&#x4E0E;&#x9ED1;&#x8272;&#x91D1;&#x7C89;&#xFF0C;&#x90A3;&#x4E9B;&#x4E98;&#x53E4;&#x9690;&#x85CF;&#xFF0C;&#x4ECE;&#x672A;&#x4E3A;&#x4E16;&#x4EBA;&#x6240;&#x7AA5;&#x89C1;&#x7684;&#x795E;&#x79D8;&#x5B58;&#x5728;&#xFF0C;&#x5C06;&#x4EE5;&#x81EA;&#x6211;&#x6BC1;&#x706D;&#x6027;&#x8D28;&#x7684;&#x4FE1;&#x606F;&#x71B5;&#x7684;&#x81EA;&#x66DD;&#x6765;&#x7ED9;&#x4E88;&#x95EA;&#x70C1;&#x8DF3;&#x52A8;&#x7684;&#x65E0;&#x6570;&#x7EC6;&#x5C0F;&#x795E;&#x7ECF;&#x4E2D;&#x67A2;&#x63D0;&#x4F9B;&#x89E3;&#x91CA;&#x5B83;&#x4EEC;&#x672C;&#x8EAB;&#x6700;&#x7EAF;&#x7CB9;&#x672C;&#x8D28;&#x7684;&#x4FE1;&#x6E90;&#xFF0C;&#x800C;&#x552F;&#x4E00;&#x6240;&#x8C13;&#x5B58;&#x5728;&#x7684;&#x4FDD;&#x62A4;&#x63AA;&#x65BD;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x65E0;&#x8C13;&#x7684;&#x4FEE;&#x8F9E;&#x548C;&#x906E;&#x63A9;&#x800C;&#x5DF2;&#xFF0C;&#x5B83;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5168;&#x529B;&#x7684;&#x7ED9;&#x4E88;&#x4E00;&#x5207;&#xFF0C;&#x800C;&#x662F;&#x5426;&#x88AB;&#x6E38;&#x8361;&#x7684;&#x5B64;&#x91CE;&#x9B42;&#x7075;&#x6355;&#x6349;&#x5E76;&#x5145;&#x5206;&#x5229;&#x7528;&#xFF0C;&#x4E0D;&#x4F1A;&#x662F;&#x5B83;&#x4EEC;&#x5351;&#x5FAE;&#x7684;&#x54C0;&#x6C42;&#x7684;&#x67D4;&#x6DB2;&#x3002;</p>
<p>&#x5728;&#x67D0;&#x4E2A;&#x672A;&#x77E5;&#x7684;&#x65F6;&#x523B;&#x4E0E;&#x5730;&#x70B9;&#xFF0C;&#x51FA;&#x4E8E;&#x672A;&#x77E5;&#x539F;&#x56E0;&#x4E0E;&#x4E3B;&#x4EBA;&#x7684;&#x624B;&#x6CD5;&#x6216;&#x662F;&#x547D;&#x8FD0;&#x4EA7;&#x751F;&#x548C;&#x5B55;&#x80B2;&#x51FA;&#x4E00;&#x56E2;&#x91D1;&#x8272;&#x4E1D;&#x7EBF;&#x7F20;&#x7ED5;&#x6210;&#x4E3A;&#x4E00;&#x7247;&#x65F7;&#x91CE;&#x7684;&#x8327;&#x4F46;&#x5E76;&#x975E;&#x7EAF;&#x7CB9;&#x7684;&#x91D1;&#x8272;&#x8F89;&#x534E;&#x53EA;&#x662F;&#x67D0;&#x79CD;&#x4E0D;&#x5E78;&#x7684;&#x60B2;&#x54C0;&#x8D4B;&#x4E88;&#x5B83;&#x7684;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x60F3;&#x8C61;&#x7684;&#x8272;&#x5F69;&#x4F46;&#x7684;&#x786E;&#x6DF1;&#x6C89;&#x5730;&#x70ED;&#x7231;&#x7740;&#x67D0;&#x4E9B;&#xFF08;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x53EF;&#x4EE5;&#x662F;&#x5371;&#x9669;&#x7684;&#x65AD;&#x5B9A;&#x5462;&#xFF1F;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x5B50;&#x6C11;&#x618E;&#x6076;&#xFF0C;&#x4F60;&#xFF0C;&#x8FD8;&#x662F;&#x4ED6;&#xFF0C;&#x5371;&#x673A;&#x6216;&#x8005;&#x98CE;&#x9669;&#xFF0C;&#x751C;&#x871C;&#x8165;&#x54B8;&#x7684;&#x6E29;&#x6696;&#x6DB2;&#x4F53;&#x5305;&#x88F9;&#x7740;&#x5B83;&#x4EEC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C06;&#x81EA;&#x8EAB;&#x51B2;&#x52A8;&#x611F;&#x53D7;&#x7684;&#x4F53;&#x4F1A;&#x800C;&#x8F6C;&#x53D8;&#x7684;&#x53EF;&#x80FD;&#x7684;&#x5177;&#x8C61;&#x7684;&#x6027;&#x8D28;&#x8D4B;&#x4E88;&#x7ED9;&#x4E86;&#x5B83;&#x4EEC;&#x7684;&#x7ED9;&#x517B;&#x7684;&#x7CBE;&#x534E;&#x6216;&#x662F;&#x4E11;&#x964B;&#x7684;&#x88AB;&#x7528;&#x4F5C;&#x4E00;&#x79CD;&#x60E9;&#x7F5A;&#x624B;&#x6BB5;&#xFF0C;&#x7531;&#x4E00;&#x4F4D;&#x6216;&#x8005;&#x795E;&#x7075;&#x610F;&#x8BC6;&#x7684;&#x96C6;&#x5408;&#x800C;&#x51B3;&#x5B9A;&#x7684;&#x7528;&#x4E8E;&#x60E9;&#x7F5A;&#x7F6A;&#x6076;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x53CA;&#x8BA9;&#x4ED6;&#x4EEC;&#xFF0C;&#x90A3;&#x4E9B;&#x7F6A;&#x6076;&#x7D2F;&#x7D2F;&#x7684;&#x67D4;&#x5AE9;&#x900F;&#x660E;&#x800C;&#x9999;&#x751C;&#x7F8E;&#x5473;&#x7684;&#x751F;&#x547D;&#x5F62;&#x5F0F;&#x63A5;&#x53D7;&#x60E9;&#x7F5A;&#x7684;&#x65B9;&#x5F0F;&#x800C;&#x5DF2;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x4FBF;&#x90FD;&#x662F;&#x5E73;&#x7B49;&#x7684;&#x4E86;&#xFF0C;&#x800C;&#x62C9;&#x8D6B;&#xFF0C;&#x5411;&#x524D;&#x8D70;&#x53BB;&#xFF0C;&#x7A7F;&#x900F;&#x8FD9;&#x65E0;&#x6687;&#x6D51;&#x6D4A;&#x7684;&#x963B;&#x529B;&#x5374;&#x4F7F;&#x4EBA;&#x51E0;&#x4E4E;&#x96BE;&#x4EE5;&#x547C;&#x5438;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4F60;&#x5982;&#x6B64;&#x72E1;&#x9EE0;&#x800C;&#x9634;&#x9669;&#x5730;&#x5199;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x7ECF;&#x7A92;&#x606F;&#xFF0C;&#x800C;&#x4F60;&#x751A;&#x81F3;&#x88AB;&#x81EA;&#x8EAB;&#x7684;&#x9634;&#x9669;&#x800C;&#x60CA;&#x6115;&#x7684;&#x6D41;&#x6CEA;&#x4E86;&#xFF0C;&#x4E00;&#x79CD;&#x51B2;&#x52A8;&#xFF0C;&#x5C06;&#x5E26;&#x7ED9;&#x4F60;&#x9178;&#x6027;&#x5C5E;&#x6027;&#x6DB2;&#x4F53;&#x707C;&#x70ED;&#x7684;&#x75DB;&#x611F;&#xFF0C;&#x4ED6;&#xFF0C;&#x5B83;&#xFF0C;&#x53EF;&#x6076;&#x7684;&#x7279;&#x5B9A;&#x79CD;&#x7C7B;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4F7F;&#x6211;&#x7684;&#x786B;&#x9178;&#x88AB;&#x5835;&#x5728;&#x90A3;&#x7EA4;&#x7EC6;&#x7684;&#x51FA;&#x53E3;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x5E76;&#x4E0D;&#x662F;&#x67D0;&#x79CD;&#x900F;&#x660E;&#x7269;&#x8D28;&#x7684;&#x51FA;&#x53E3;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4F1A;&#x56E0;&#x4E3A;&#x9178;&#x7684;&#x707C;&#x70ED;&#x800C;&#x878D;&#x5316;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x4F9B;&#x7ED9;&#x4F60;&#x521B;&#x9020;&#x66F4;&#x4E3A;&#x5E7F;&#x9614;&#x6D2A;&#x6D41;&#x7684;&#x6F5C;&#x529B;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x7AD9;&#x5728;&#x55B7;&#x8584;&#x7684;&#x9EC4;&#x6C99;&#x4E4B;&#x524D;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x77AC;&#x95F4;&#x6216;&#x8005;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x5374;&#x65E0;&#x6CD5;&#x518D;&#x6B21;&#x53D1;&#x751F;&#x7684;&#x65F6;&#x7A7A;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4F4D;&#x54F2;&#x4EBA;&#x6216;&#x8005;&#x5929;&#x624D;&#x5DF2;&#x7ECF;&#x5C06;&#x4EFB;&#x4F55;&#x76F8;&#x5173;&#x7684;&#x65E0;&#x8C13;&#x7684;&#x5E7B;&#x60F3;&#x5BA3;&#x5224;&#x4E86;&#x6B7B;&#x5211;&#xFF0C;&#x800C;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x7684;&#x60B2;&#x54C0;&#x4E0E;&#x4EE4;&#x4EBA;&#x9707;&#x64BC;&#xFF0C;&#x75DB;&#x54ED;&#x6D41;&#x6D95;&#xFF0C;&#x53EF;&#x4E5F;&#x8BB8;&#x8FD9;&#x6240;&#x8C13;&#x5F3A;&#x70C8;&#x7684;&#x60C5;&#x611F;&#x4E0D;&#x8FC7;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x865A;&#x5E7B;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x53EF;&#x662F;&#x8FDE;&#x865A;&#x5E7B;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x66F4;&#x4E3A;&#x9690;&#x79D8;&#x7684;&#x865A;&#x5E7B;&#x4E8E;&#x662F;&#x4F60;&#x60F3;&#x8D77;&#x4E86;&#x5BFC;&#x6570;&#xFF0C;&#x5728;&#x90A3;&#x4E00;&#x5239;&#x90A3;&#x7834;&#x788E;&#x6240;&#x4EE5;&#x6211;&#x5FC5;&#x987B;&#x7ACB;&#x5373;&#x9003;&#x79BB;&#x6216;&#x662F;&#x64A4;&#x9000;&#x51FA;&#x6765;&#x8FD9;&#x7247;&#x6211;&#x5B8C;&#x5168;&#x672A;&#x77E5;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x800C;&#x672A;&#x77E5;&#x4E3A;&#x4EBA;&#x4EEC;&#xFF0C;&#x5B50;&#x6C11;&#x4EEC;&#x672C;&#x80FD;&#x7684;&#x754F;&#x60E7;&#xFF0C;&#x5728;&#x9ED1;&#x6697;&#x7684;&#x5165;&#x53E3;&#xFF0C;&#x4E00;&#x4E9B;&#x51B0;&#x51B7;&#x7684;&#x5C16;&#x9510;&#x7684;&#x56DE;&#x58F0;&#x4E0E;&#x91D1;&#x5C5E;&#x7684;&#x9508;&#x8680;&#x6C14;&#x5473;&#x4ECE;&#x90A3;&#x7247;&#x9ED1;&#x6697;&#x7684;&#x9886;&#x57DF;&#x4F20;&#x6765;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x8BB8;&#x8FD9;&#x53EA;&#x662F;&#x6700;&#x4E3A;&#x751C;&#x871C;&#x4E0E;&#x5E78;&#x798F;&#x7684;&#x5929;&#x4F7F;&#x7684;&#x871C;&#x7A74;&#x6240;&#x523B;&#x610F;&#x521B;&#x9020;&#x7684;&#x8FF7;&#x60D1;&#x53CC;&#x76EE;&#x7684;&#x624B;&#x6CD5;&#xFF0C;&#x4F60;&#x8F7B;&#x8F7B;&#x5730;&#x56DE;&#x60F3;&#x8D77;&#xFF0C;&#x8F7B;&#x8F7B;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x4F7F;&#x7528;&#x4F60;&#x7684;&#x53CC;&#x624B;&#xFF0C;&#x662F;&#x67D4;&#x5AE9;&#x7684;&#x5417;&#xFF1F;&#x4E0E;&#x5507;&#x7684;&#x7FD5;&#x52A8;&#xFF0C;&#x8D34;&#x5408;&#x5230;&#x4ED6;&#xFF08;&#x53C8;&#x5728;&#x5C55;&#x73B0;&#x8FD9;&#x611A;&#x6627;&#x7684;&#x81EA;&#x79C1;&#x5C5E;&#x6027;&#x4E86;&#xFF09;&#x7684;&#x5934;&#x9876;&#x6216;&#x662F;&#x9EDD;&#x9ED1;&#x7684;&#x77B3;&#x7684;&#x8FB9;&#x7F18;&#x3002;&#x8BF7;&#x4F60;&#xFF0C;&#x6C42;&#x6C42;&#x4F60;&#xFF0C;&#x6E29;&#x67D4;&#x5730;&#x8DEA;&#x4E0B;&#x4E0E;&#x4E5E;&#x6C42;&#x4F60;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x4F7F;&#x7528;&#xFF0C;&#x6216;&#x8005;&#x8BF7;&#x5BFB;&#x627E;&#x522B;&#x7684;&#x4EE3;&#x6307;&#xFF0C;&#x67D0;&#x79CD;&#x5B58;&#x5728;&#x8272;&#x5F69;&#x4E0E;&#x95EA;&#x8000;&#x7684;&#x5370;&#x8BB0;&#x3002;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/Aromas/" class="category-chain-item">Aromas</a>
  
  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>Aromas</div>
      <div>http://example.com/2023/07/20/Aromas/</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>John Doe</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 20, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/2023/07/22/spanish2/" title="spanish2">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">spanish2</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/2023/07/20/%E7%9F%AD%E7%AF%87/" title="中文短篇">
                        <span class="hidden-mobile">中文短篇</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  







    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>43</strong></u></i> posts in total with <i><u><strong>136.4k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
