<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>Page 6 | Hexo</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  
  
  
  <meta property="og:type" content="website">
<meta property="og:title" content="Hexo">
<meta property="og:url" content="https://blog.jayscat.top/page/6/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:locale" content="en_US">
<meta property="article:author" content="Jayscat">
<meta name="twitter:card" content="summary">
  
    <link rel="alternate" href="/atom.xml" title="Hexo" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="//cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">

  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Oswald%3A300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="/js/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="/css/bootstrap.css" >
  <link rel="stylesheet" href="/css/fashion.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >

<meta name="generator" content="Hexo 6.3.0"></head>



  <body>


  


<header id="allheader" class="site-header" role="banner" 
   >
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" title="Hexo" rel="home"> Hexo </a>
            
          </h1>
          
          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>

            <div class="clearfix sf-menu">
              <ul id="main-nav" class="menu sf-js-enabled sf-arrows"  style="touch-action: pan-y;">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="/"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="archives"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="categories"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="tags"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="about"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>

      </div>
  </div>
</header>


  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main">
  
    <article id="post-physics/relativity/狭义relativity"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/4198479269.html">狭义相对论</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/4198479269.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Physics/">Physics</a>, <a class="article-category-link" href="/categories/Physics/Relativity/">Relativity</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>https://www.youtube.com/playlist?list=PLD9DDFBDC338226CA</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Physics/">Physics</a>, <a class="article-category-link" href="/categories/Physics/Relativity/">Relativity</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-physics/relativity/广义relativity copy"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/3428489148.html">广义相对论</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/3428489148.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Physics/">Physics</a>, <a class="article-category-link" href="/categories/Physics/Relativity/">Relativity</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5728;&#x6B64;&#x603B;&#x7ED3;&#x548C;&#x8DDF;&#x8FDB;&#x4E00;&#x4E9B;&#x5BF9;Leonard
Susskind&#x6559;&#x6388;&#x7684;&#x76F8;&#x5173;&#x76F8;&#x5BF9;&#x8BBA;&#x7684;&#x8BFE;&#x7A0B;&#x7684;&#x5C1D;&#x8BD5;&#x7684;&#x7406;&#x89E3;</p>
<p>https://www.youtube.com/playlist?list=PLpGHT1n4-mAvcXwzOIz3dHnGZaQP1LEib</p>
<p>2023.7.25.</p>
<p>&#x6211;&#x64CD;&#xFF0C;&#x6211;&#x521A;&#x521A;&#x60F3;&#x660E;&#x767D;&#x4E00;&#x4E2A;&#x795E;&#x5947;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x662F;&#x5047;&#x5982;&#x4F60;&#x6F02;&#x6D6E;&#x5728;&#x6CA1;&#x6709;&#x5F15;&#x529B;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65C1;&#x8FB9;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x5F3A;&#x5F15;&#x529B;&#x6E90;&#x5E76;&#x4E14;&#x8BA9;&#x4F60;&#x671D;&#x5B83;&#x98D8;&#x53BB;&#x4F60;&#x51E0;&#x4E4E;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;(&#x9664;&#x4E86;&#x6F6E;&#x6C50;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x660E;&#x663E;&#x7684;&#x6F6E;&#x6C50;&#x529B;&#x90A3;&#x8BF4;&#x660E;&#x4F60;&#x79BB;&#x6B7B;&#x4E0D;&#x8FDC;&#x4E86;)&#xFF0C;&#x6211;&#x64CD;&#x771F;&#x795E;&#x5947;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x662F;&#x4EBA;&#x4F53;&#x7684;&#x8BDD;&#x5FC5;&#x987B;&#x8981;&#x8BA9;&#x7EC4;&#x7EC7;&#x4EA7;&#x751F;&#x5F20;&#x529B;&#x7684;&#x53D8;&#x5316;&#x624D;&#x80FD;&#x4EA7;&#x751F;&quot;&#x611F;&#x89C9;&quot;&#xFF0C;&#x5982;&#x679C;&#x5750;&#x5728;&#x8F66;&#x4E0A;&#xFF0C;&#x8F66;&#x5411;&#x524D;&#x52A0;&#x901F;&#xFF0C;&#x6905;&#x5B50;&#x53EF;&#x4EE5;&#x5BF9;&#x4EBA;&#x4F53;&#x65BD;&#x52A0;&#x6539;&#x53D8;&#x4EBA;&#x4F53;&#x7EC4;&#x7EC7;&#x7684;&#x5F20;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5E2E;&#x4F60;&#x52A0;&#x901F;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#xFF0C;&#x7EC4;&#x7EC7;&#x5C31;&#x51E0;&#x4E4E;&#x6CA1;&#x6CD5;&#x6709;&#x5F20;&#x529B;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5C31;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x662F;&#x771F;&#x7684;&#x8FD9;&#x4E2A;&#x975E;&#x5E38;&#x7684;&#x53CD;&#x76F4;&#x89C9;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;susskind&#x8BB2;&#x4E5F;&#x597D;&#x534A;&#x5929;&#x6CA1;&#x660E;&#x767D;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Physics/">Physics</a>, <a class="article-category-link" href="/categories/Physics/Relativity/">Relativity</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-music/trumpet/乐理下古典feel ling"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/3570263346.html">Prose to the Masterpieces</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/3570263346.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Music/">Music</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5728;&#x6B64;&#x6574;&#x7406;&#x4E00;&#x4E9B;&#x5BF9;&#x4E8E;&#x97F3;&#x4E50;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x53E4;&#x5178;&#x534F;&#x594F;&#x4F5C;&#x54C1;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x7235;&#x58EB;&#x4E50;&#xFF09;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x611F;&#x53D7;&#x3002;</p>
<h1 id="section">2023</h1>
<p>3.15.</p>
<p>[&#x542C;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x4EA4;&#x54CD;&#xFF0C;&#x5728;&#x97F3;&#x6548;&#x4E0A;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#x5FC3;&#x5FB7;&#x3002;</p>
<p>&#x9996;&#x5148;&#x542C;&#x53E4;&#x5178;&#x4EA4;&#x54CD;&#x7684;&#x97F3;&#x54CD;&#x4E00;&#x5B9A;&#x8981;&#x597D;
&#x7136;&#x540E;&#x58F0;&#x97F3;&#x4E00;&#x5B9A;&#x8981;&#x5927;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x6709;85&#x5206;&#x8D1D;&#xFF0C;&#x56E0;&#x4E3A;&#x53E4;&#x5178;&#x4EA4;&#x54CD;&#x5BF9;&#x97F3;&#x8D28;&#x7684;&#x8981;&#x6C42;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x53E4;&#x5178;&#x4EA4;&#x54CD;&#x4E50;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#x97F3;&#x8272;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x591A;&#xFF0C;&#x4E00;&#x4E2A;&#x4E50;&#x961F;&#x62E5;&#x6709;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x591A;&#x7684;&#x6F14;&#x594F;&#x8005;&#xFF0C;&#x6709;&#x6570;&#x5341;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x97F3;&#x8272;&#xFF0C;&#x591A;&#x81F3;&#x4E03;&#x516B;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x58F0;&#x90E8;&#xFF0C;&#x5982;&#x679C;&#x97F3;&#x6548;&#x7684;&#x6548;&#x679C;&#x548C;&#x97F3;&#x8272;&#x4E0D;&#x597D;&#xFF0C;&#x5C31;&#x4F1A;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x5F88;&#x591A;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x58F0;&#x97F3;&#x4E0D;&#x591F;&#x5927;&#x5C31;&#x4F1A;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x542C;&#x4E0D;&#x5230;&#x5F88;&#x591A;&#x58F0;&#x97F3;&#xFF0C;&#x6BD4;&#x5982;&#x63D0;&#x7434;&#x7EC4;&#x7684;&#x534F;&#x594F;&#x5C31;&#x4F1A;&#x975E;&#x5E38;&#x6A21;&#x7CCA;&#xFF0C;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x96BE;&#x4EE5;&#x8FA8;&#x8BC6;&#xFF0C;&#x6216;&#x8005;&#x4F4E;&#x97F3;&#x90E8;&#x5206;&#x975E;&#x5E38;&#x7684;&#x5608;&#x6742;&#xFF0C;&#x6DF7;&#x4E71;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x6742;&#x97F3;&#x3002;</p>
<p>&#x6211;&#x76EE;&#x524D;&#x5728;&#x542C;&#x7684;&#x51E0;&#x4E2A;&#x4F5C;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#x521A;&#x521A;&#x624D;&#x542C;&#x7684;&#x738B;&#x7FBD;&#x4F73;&#x548C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x897F;&#x8499;&#x73BB;&#x5229;&#x74E6;&#x5C14;&#x6F14;&#x594F;&#x7684;&#x666E;&#x7F57;&#x79D1;&#x83F2;&#x8036;&#x592B;&#x7B2C;&#x4E8C;&#x94A2;&#x7434;&#x534F;&#x594F;&#x66F2;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F5C;&#x54C1;&#x6211;&#x5DF2;&#x7ECF;&#x542C;&#x4E86;&#x9760;&#x8FD1;&#x4E09;&#x767E;&#x6B21;&#xFF0C;&#x5B83;&#x7684;&#x957F;&#x5EA6;&#x662F;30&#x4F59;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x7684;&#x957F;&#xFF0C;&#x4E50;&#x5668;&#x7EC4;&#x6210;&#x975E;&#x5E38;&#x7684;&#x591A;&#xFF0C;&#x97F3;&#x57DF;&#x8DE8;&#x5EA6;&#x975E;&#x5E38;&#x7684;&#x5927;&#xFF0C;&#x58F0;&#x90E8;&#x53D8;&#x5316;&#x975E;&#x5E38;&#x9891;&#x7E41;&#xFF0C;&#x65CB;&#x5F8B;&#x53D8;&#x5316;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x542B;&#x6709;&#x7684;&#x58F0;&#x97F3;&#x4FE1;&#x606F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x591A;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x6765;&#x8BB2;&#xFF0C;&#x4EC5;&#x4EC5;&#x94A2;&#x7434;&#x624B;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x7684;&#x89E6;&#x952E;&#x5C31;&#x6709;&#x4E0A;&#x4E07;&#x6B21;&#x7684;&#x6570;&#x91CF;&#x7EA7;&#xFF0C;&#x5355;&#x5355;&#x80FD;&#x591F;&#x628A;&#x8FD9;&#x4E9B;&#x89E6;&#x952E;&#x7684;&#x4E3B;&#x65CB;&#x5F8B;&#x542C;&#x7684;&#x6BD4;&#x8F83;&#x6E05;&#x695A;&#xFF0C;&#x5728;&#x5FC3;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x6982;&#x5370;&#x8C61;&#x5C31;&#x5DF2;&#x7ECF;&#x80FD;&#x591F;&#x542C;&#x7684;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x8212;&#x670D;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x6B21;&#x5728;&#x542C;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x8BB8;&#x90FD;&#x80FD;&#x542C;&#x51FA;&#x4E00;&#x4E9B;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x542C;&#x5230;&#x8FC7;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x542C;&#x5230;&#x8FC7;&#x7684;&#x5185;&#x5BB9;&#x4E4B;&#x540E;&#x5FC3;&#x4E2D;&#x4F1A;&#x975E;&#x5E38;&#x6B23;&#x559C;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x81EA;&#x5DF1;&#x5F88;&#x719F;&#x6089;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x53C8;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x7684;&#x597D;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6B64;&#x5916;&#x63D0;&#x7434;&#x7EC4;&#xFF08;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x63D0;&#x7434;&#x7EC4;&#x7684;&#x4EBA;&#x662F;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x56F4;&#x7ED5;&#x4E2D;&#x592E;&#x94A2;&#x7434;&#x624B;&#x56DB;&#x5468;&#x7684;&#x5168;&#x662F;&#x6309;&#x7167;&#x58F0;&#x90E8;&#x5750;&#x597D;&#x7684;&#x63D0;&#x7434;&#x624B;&#xFF0C;&#x4ECE;&#x5341;&#x51E0;&#x4E2A;&#x5230;&#x51E0;&#x5341;&#x4E2A;&#x4EBA;&#x4E0D;&#x7B49;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x5C0F;&#x63D0;&#x7434;&#x6700;&#x9760;&#x524D;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x4E2D;&#x63D0;&#x7434;&#xFF0C;&#x5927;&#x63D0;&#x7434;&#xFF0C;&#x4F4E;&#x97F3;&#x63D0;&#x7434;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x5206;&#x7684;&#x4E0D;&#x662F;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF09;&#xFF0C;&#x5E76;&#x4E14;&#x63D0;&#x7434;&#x9664;&#x4E86;&#x76F4;&#x63A5;&#x62C9;&#x5F26;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x7279;&#x6B8A;&#x7684;&#x6F14;&#x594F;&#x6548;&#x679C;&#x6BD4;&#x5982;&#x62E8;&#x5F26;&#x6216;&#x8005;&#x6572;&#x5F26;&#xFF0C;&#x8FD9;&#x4E9B;&#x58F0;&#x97F3;&#x6548;&#x679C;&#x5404;&#x81EA;&#x90FD;&#x6709;&#x533A;&#x522B;&#x548C;&#x7279;&#x5F81;&#x3002;</p>
<p>&#x7BA1;&#x4E50;&#x5668;&#x7EC4;&#xFF08;&#x5C0F;&#x53F7;&#xFF0C;&#x94DC;&#x7BA1;&#xFF0C;&#x9ED1;&#x7BA1;&#xFF0C;&#x77ED;&#x7B1B;&#xFF0C;&#x957F;&#x53F7;&#xFF0C;&#x5DF4;&#x677E;&#x7B49;&#x7B49;&#xFF0C;&#x6BCF;&#x4E2A;&#x7BA1;&#x4E5F;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x5927;&#x5C0F;&#x4E5F;&#x5C31;&#x662F;&#x58F0;&#x90E8;&#xFF09;&#x6709;&#x4E9B;&#x7BA1;&#x4E5F;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x6F14;&#x594F;&#x6548;&#x679C;&#x548C;&#x97F3;&#x6548;&#xFF0C;&#x6709;&#x4E9B;&#x7BA1;&#x4F1A;&#x5728;&#x7BA1;&#x53E3;&#x585E;&#x6728;&#x585E;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x6709;&#x98A4;&#x97F3;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4E00;&#x822C;&#x7528;&#x6765;&#x4FEE;&#x9970;&#x6BD4;&#x8F83;&#x5E84;&#x4E25;&#x5B8F;&#x4F1F;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x534F;&#x594F;&#xFF0C;&#x5B9A;&#x97F3;&#x9F13;&#xFF08;&#x4E00;&#x822C;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x6572;&#xFF09;&#xFF0C;&#x5B9A;&#x97F3;&#x9F13;&#x4E5F;&#x6709;&#x975E;&#x5E38;&#x7279;&#x522B;&#x7684;&#x58F0;&#x97F3;&#x6548;&#x679C;&#x548C;&#x4F5C;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x6BD4;&#x8F83;&#x4F4E;&#x6C89;&#x7684;&#x4F4D;&#x7F6E;&#x4F5C;&#x4E3A;&#x88C5;&#x9970;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6253;&#x8282;&#x62CD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x5DC5;&#x5CF0;&#x7684;&#x65F6;&#x5019;&#x914D;&#x5408;&#x6574;&#x4E2A;&#x4E50;&#x961F;&#x6253;&#x6BD4;&#x8F83;&#x91CD;&#x7684;&#x8FDE;&#x7EED;&#x5F3A;&#x97F3;&#xFF0C;&#x8425;&#x9020;&#x96F7;&#x9E23;&#x822C;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x6B64;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6BD4;&#x8F83;&#x7279;&#x6B8A;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x6BD4;&#x5982;&#x7AD6;&#x7434;&#xFF0C;&#x62CD;&#x677F;&#xFF0C;&#x4E09;&#x89D2;&#x94C1;&#xFF0C;&#x6728;&#x9524;(&#x4E0D;&#x592A;&#x61C2;&#x53EB;&#x4EC0;&#x4E48;&#xFF0C;&#x666E;&#x4E09;&#x91CC;&#x9762;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x7528;&#x6765;&#x4EA7;&#x751F;&#x6E05;&#x8106;&#x7684;&#x6728;&#x5757;&#x6572;&#x51FB;&#x97F3;)&#x3002;</p>
<p>&#x7EFC;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x53E4;&#x5178;&#x4EA4;&#x54CD;&#x4E50;&#x542B;&#x6709;&#x7684;&#x5143;&#x7D20;&#x592A;&#x591A;&#x592A;&#x6742;&#xFF0C;&#x4E3A;&#x4E86;&#x81F3;&#x5C11;&#x80FD;&#x591F;&#x628A;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x542C;&#x6E05;&#x695A;&#xFF0C;&#x97F3;&#x54CD;&#x7684;&#x58F0;&#x97F3;&#x8981;&#x6E05;&#x6F88;&#xFF0C;&#x6E05;&#x6670;&#xFF0C;&#x5E7F;&#x6CDB;&#x7684;&#x97F3;&#x57DF;&#xFF0C;&#x9AD8;&#x97F3;&#x4F4E;&#x97F3;&#x90FD;&#x8981;&#x6E05;&#x6670;&#xFF0C;&#x5E76;&#x4E14;&#x5F00;&#x7684;&#x58F0;&#x97F3;&#x4E0D;&#x80FD;&#x592A;&#x4F4E;&#xFF0C;&#x5426;&#x5219;&#x5F88;&#x591A;&#x7684;&#x7EC6;&#x8282;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x751A;&#x81F3;&#x542C;&#x4E0D;&#x89C1;&#xFF0C;&#x4E5F;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x73B0;&#x573A;&#x7684;&#x5B8F;&#x4F1F;&#x8FBD;&#x9614;&#x7684;&#x542C;&#x89C9;&#x4F53;&#x9A8C;&#x3002;]</p>
<p>8.18.</p>
<p>&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6211;&#x5728;&#x505A;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x5728;&#x8D85;&#x5E02;&#x4E70;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x542C;&#x8D85;&#x5E02;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x5728;&#x8111;&#x6D77;&#x60F3;&#x8C61;&#x5B83;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#x521A;&#x597D;&#x770B;&#x4E86;&#x5B8C;&#x6574;&#x7684;&#x5BF9;Yuja
wang&#x548C;teddy Abrams &#x6240;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x8DDF;&#x610F;&#x4E49;&#x7684;&#x73B0;&#x4EE3;&#x534F;&#x594F;&#x66F2;American project
&#x7684;&#x4ECB;&#x7ECD;(&#x4E00;&#x4E2A;&#x65F6;&#x957F;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x89C6;&#x9891;)&#x3002;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x5C31;&#x5F00;&#x59CB;&#x8DDF;&#x4E50;&#x8C31;&#x4E00;&#x8D77;&#x542C;&#x4E00;&#x4E9B;&#x534F;&#x594F;&#x66F2;&#x6216;&#x8005;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x4E5F;&#x60F3;&#x8D77;&#x8001;&#x5E08;&#x4E4B;&#x524D;&#x8981;&#x6C42;&#x6211;&#x6240;&#x638C;&#x63E1;&#x7684;&#x57FA;&#x672C;&#x97F3;&#x4E50;&#x4E50;&#x7406;(&#x8282;&#x594F;&#xFF0C;&#x97F3;&#x9AD8;&#xFF0C;&#x97F3;&#x7A0B;)&#xFF0C;&#x603B;&#x4E4B;&#x5728;&#x4EE5;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x79EF;&#x7D2F;&#x4E4B;&#x4E0A;&#x6211;&#x5728;&#x542C;&#x90A3;&#x9996;&#x66F2;&#x5B50;(&#x65CB;&#x5F8B;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x6D41;&#x884C;&#x94A2;&#x7434;)&#x7684;&#x65F6;&#x5019;&#x8111;&#x5B50;&#x91CC;&#x975E;&#x5E38;&#x81EA;&#x7136;&#x5730;&#x51FA;&#x73B0;&#x4E86;&#x5B83;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x5305;&#x62EC;&#x97F3;&#x7B26;&#x7684;&#x97F3;&#x9AD8;&#x548C;&#x65F6;&#x503C;&#x3002;
&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x6B23;&#x559C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x4F60;&#x80FD;&#x591F;&#x5199;&#x51FA;&#x4F60;&#x6240;&#x542C;&#x5230;&#x65CB;&#x5F8B;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#x539F;&#x521B;&#x7684;&#x65CB;&#x5F8B;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E4B;&#x524D;&#x975E;&#x5E38;&#x56F0;&#x6270;&#x6211;&#x7684;&#xFF0C;&#x539F;&#x5148;&#x6211;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x672C;&#x80FD;&#x7684;&#x97F3;&#x4E50;&#x7075;&#x611F;&#xFF0C;&#x4E00;&#x4E9B;&#x65CB;&#x5F8B;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#xFF0C;&#x751A;&#x81F3;&#x505A;&#x68A6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x662F;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x5B66;&#x9662;&#x6D3E;&#x7684;&#x6280;&#x80FD;&#x975E;&#x5E38;&#x5F31;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x65CB;&#x5F8B;&#x7ACB;&#x9A6C;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x5199;&#x6210;&#x4E66;&#x9762;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x90A3;&#x4E2A;&#x65CB;&#x5F8B;&#x5C31;&#x6B64;&#x6C38;&#x8FDC;&#x6D88;&#x5931;&#x3002;
&#x6211;&#x4ECD;&#x7136;&#x5728;&#x5EFA;&#x7ACB;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x57FA;&#x672C;&#x529F;&#xFF0C;&#x5BF9;&#x4E8E;&#x7CFB;&#x7EDF;&#x7684;&#x97F3;&#x4E50;&#x6280;&#x80FD;&#xFF0C;&#x76EE;&#x524D;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4E50;&#x8C31;&#xFF0C;&#x8BC6;&#x8C31;&#x548C;&#x5199;&#x8C31;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6211;&#x5927;&#x6982;&#x5230;&#x8FBE;&#x5B83;&#x7684;25%&#x7684;&#x80FD;&#x529B;&#x3002;&#x6700;&#x8FD1;&#x6211;&#x7684;&#x97F3;&#x4E50;&#x5B66;&#x4E60;&#x4EFB;&#x52A1;&#x662F;&#xFF0C;&#x8BB0;&#x5FC6;&#x94A2;&#x7434;88&#x4E2A;&#x952E;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x8FD8;&#x9700;&#x8981;&#x6211;&#x4E24;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x5728;&#x542C;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;&#x9010;&#x6E10;&#x81EA;&#x7136;&#x5730;&#x611F;&#x53D7;&#x51FA;&#x5B83;&#x7684;&#x65F6;&#x503C;&#x548C;&#x97F3;&#x9AD8;&#xFF0C;&#x7136;&#x540E;&#x5C1D;&#x8BD5;&#x5199;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x6216;&#x8005;&#x628A;&#x73B0;&#x6210;&#x7684;&#x65CB;&#x5F8B;&#x6252;&#x51FA;&#x6765;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x6709;&#x8DA3;&#x7684;&#x662F;Teddy
Abrams&#x81EA;&#x5DF1;&#x5199;&#x7684;american project &#x8FD9;&#x4E2A;&#x534F;&#x594F;&#x66F2;&#x4ED6;&#x81EA;&#x5DF1;&#x662F;&#x5F39;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x3002;
&#x7B80;&#x5355;&#x63CF;&#x8FF0;&#xFF0C;&#x4ED6;&#x548C;&#x738B;&#x7FBD;&#x4F73;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x5BF9;&#x7EC4;&#x5408;
&#x738B;&#x7FBD;&#x4F73;&#x81EA;&#x5DF1;&#x5199;&#x4E0D;&#x51FA;&#x975E;&#x5E38;&#x7CBE;&#x7F8E;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x4F46;&#x5979;&#x53EF;&#x4EE5;&#x5F39;&#x51FA;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x76F8;&#x5BF9;&#x4E8E;&#x4F5C;&#x66F2;&#x80FD;&#x529B;&#x5F3A;&#x5F88;&#x591A;&#x3002;
&#x800C;Teddy Abrams
&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x7684;&#x4F5C;&#x66F2;&#x80FD;&#x529B;&#x6BD4;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4F5C;&#x51FA;&#x6BD4;&#x81EA;&#x5DF1;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x66F4;&#x96BE;&#x7684;&#x66F2;&#x5B50;&#xFF0C;&#x8BA9;yuja
wang&#x6F14;&#x594F;&#x3002;&#x663E;&#x7136;&#x6211;&#x4EE5;&#x540E;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;Teddy Abrams &#x3002;</p>
<p>2023.8.24.</p>
<figure>
<img src="https://jayscat8731.oss-cn-shanghai.aliyuncs.com/img/image-20230903010859325.png" alt="image-20230903010859325">
<figcaption aria-hidden="true">image-20230903010859325</figcaption>
</figure>
<p>&#x6211;&#x60F3;&#x8FD9;&#x573A;&#x56FD;&#x5185;&#x7684;&#x5DE1;&#x6F14;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5730;&#x5960;&#x5B9A;&#x5979;&#x5728;&#x56FD;&#x5185;&#x7684;&#x7EDF;&#x6CBB;&#x6027;&#x5730;&#x4F4D;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x6765;&#x5728;&#x56FD;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x7EDF;&#x6CBB;&#x6027;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4FC4;&#x7F57;&#x65AF;&#x7C7B;&#x7684;&#x66F2;&#x76EE;(&#x62C9;&#x8D6B;&#xFF0C;&#x666E;&#x7F57;&#x67EF;&#x83F2;&#x8036;&#x592B;&#xFF0C;Stravinsky,Scriabin,
etc&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x7B97;&#x4E0A;&#x6240;&#x6709;&#x5DF2;&#x7ECF;&#x6B7B;&#x53BB;&#x7684;&#x94A2;&#x7434;&#x5BB6;&#x90FD;&#x65E0;&#x4EBA;&#x80FD;&#x654C;)&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E5F;&#x662F;&#x5979;&#x56DE;&#x56FD;&#x5DE1;&#x6F14;&#x7684;&#x4E00;&#x4E2A;&#x76EE;&#x7684;&#x4E4B;&#x4E00;&#xFF0C;&#x5979;&#x597D;&#x50CF;&#x5DF2;&#x7ECF;&#x4E09;&#x56DB;&#x5E74;&#x6CA1;&#x6709;&#x5728;&#x5927;&#x9646;&#x6F14;&#x51FA;&#x4E86;&#x3002;
&#x5982;&#x679C;&#x662F;&#x73B0;&#x573A;&#x6F14;&#x51FA;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x542C;&#x5230;&#x4E24;&#x4E2A;&#x4F5C;&#x54C1;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;prokofiev piano concerto
No.2(Venezuela simon bolivar orchestra), &#x4E00;&#x4E2A;&#x662F;American
Project(Louisville orchestra).
&#x4F46;&#x662F;&#x5927;&#x9646;&#x7684;&#x4E50;&#x961F;&#x662F;&#x5426;&#x80FD;&#x80FD;&#x529B;&#x914D;&#x5408;&#x8FD9;&#x79CD;&#xFF0C;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x5C06;&#x6548;&#x679C;&#x505A;&#x5230;&#x4F55;&#x79CD;&#x5730;&#x6B65;&#x4E5F;&#x662F;&#x76F8;&#x5F53;&#x503C;&#x5F97;&#x4EBA;&#x6000;&#x7591;&#x7684;,&#x6211;&#x611F;&#x89C9;&#x6307;&#x6325;&#x5E94;&#x8BE5;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4ECE;&#x524D;&#x548C;yuja&#x7ECF;&#x5E38;&#x5408;&#x4F5C;&#x7684;&#x90A3;&#x4E9B;&#xFF0C;&#x6BD4;&#x5982;Kurt
Masur, Yanik, Gustavel dudamel, etc, &#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5979;&#x7537;&#x670B;&#x53CB;Klaus
makela(&#x6211;&#x6BCF;&#x6B21;&#x89C1;&#x5230;&#x90FD;&#x60F3;&#x6740;&#x6389;&#x7684;&#x90A3;&#x4E2A;&#x5FB7;&#x56FD;&#x5C0F;&#x767D;&#x8138;&#x1F604;)&#x3002; &#x6211;&#x611F;&#x89C9;prokofiev piano
concerto No.2 &#x662F;&#x73B0;&#x573A;&#x8868;&#x73B0;&#x529B;&#x6700;&#x5F3A;&#x608D;&#x7684;&#x4E00;&#x4E2A;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x5728;&#x542C;yuja wang&#x4E0E;&#x4E0E;Venezuela
Simon bolivar orchestra,&#x6307;&#x6325;Gustavel Dudamel
&#x7684;&#x90A3;&#x4E2A;&#x4E13;&#x8F91;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x6B21;&#x7B2C;&#x4E09;&#x4E50;&#x7AE0;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x4F1A;&#x975E;&#x5E38;&#x7591;&#x60D1;&#x4E3A;&#x4EC0;&#x4E48;&#x5927;&#x5BB6;&#x8981;&#x7206;&#x53D1;&#x51FA;&#x96F7;&#x9E23;&#x822C;&#x7684;&#x638C;&#x58F0;&#x5E76;&#x4E14;&#x53EB;&#x597D;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x8BE1;&#x5F02;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x4E0D;&#x9002;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x7B2C;&#x56DB;&#x4E50;&#x7AE0;&#x7ED3;&#x675F;&#x4E4B;&#x540E;&#x6211;&#x9707;&#x64BC;&#x5230;&#x8FDE;&#x4E00;&#x70B9;&#x58F0;&#x97F3;&#x90FD;&#x65E0;&#x6CD5;&#x53D1;&#x51FA;&#xFF0C;&#x8EAB;&#x4F53;&#x4E5F;&#x50CF;&#x88AB;&#x77F3;&#x5316;&#x4E00;&#x6837;&#x6839;&#x672C;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#xFF0C;&#x4F60;&#x4EFF;&#x4F5B;&#x521A;&#x521A;&#x627F;&#x53D7;&#x4E86;&#x6765;&#x81EA;&#x4E0A;&#x5E1D;&#x6700;&#x4E25;&#x5389;&#x548C;&#x76F4;&#x63A5;&#xFF0C;&#x731B;&#x70C8;&#x7684;&#x65A5;&#x8D23;&#xFF0C;&#x53EA;&#x8981;&#x8EAB;&#x4F53;&#x518D;&#x52A8;&#x4E00;&#x4E0B;&#x5C31;&#x4F1A;&#x7ACB;&#x523B;&#x788E;&#x6210;&#x5343;&#x7247;&#x4E07;&#x7247;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x4EBA;&#x5982;&#x6B64;&#x731B;&#x70C8;&#x5730;&#x9F13;&#x638C;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x6781;&#x5176;&#x5947;&#x602A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x4EEC;&#x50CF;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x5FCF;&#x6094;&#x548C;&#x7F6A;&#x6076;&#x7684;&#x9B42;&#x7075;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x65E0;&#x6CD5;&#x542C;&#x660E;&#x767D;&#x8FD9;&#x662F;&#x8D23;&#x7F5A;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x7075;&#x9B42;&#x5DF2;&#x7ECF;&#x8150;&#x8D25;&#x81F3;&#x6DF1;&#xFF0C;&#x5BF9;&#x7F6A;&#x6076;&#x6BEB;&#x65E0;&#x6094;&#x6539;&#x4E4B;&#x610F;&#x3002;</p>
<p>9.3.</p>
<p>&#x60F3;&#x542C;&#x666E;&#x4E8C;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x6B32;&#x671B;&#x3002;prokofiev&#x5F88;&#x4F1A;&#x6E10;&#x8FDB;&#xFF0C;&#x6700;&#x5F00;&#x59CB;&#x662F;&#x4E24;&#x58F0;&#x65E0;&#x5948;&#x7684;&#xFF0C;&#x539A;&#x91CD;&#x7684;&#x6728;&#x7BA1;&#xFF0C;&#x50CF;&#x662F;&#x4E00;&#x79CD;&#x53F9;&#x606F;&#xFF0C;&#x6C89;&#x91CD;&#x5730;&#x53F9;&#x606F;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x662F;&#x4E24;&#x58F0;&#x53F9;&#x606F;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E24;&#x58F0;&#x53F9;&#x606F;&#x66F4;&#x8F7B;&#x5FAE;&#x548C;&#x65E0;&#x529B;&#x4E00;&#x4E9B;&#xFF0C;&#x50CF;&#x662F;&#x8FDE;&#x53F9;&#x606F;&#x7684;&#x529B;&#x91CF;&#x51E0;&#x4E4E;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x60B2;&#x6078;&#x5230;&#x5DF2;&#x51E0;&#x4E4E;&#x65E0;&#x529B;&#x53F9;&#x606F;&#x3002;&#x7136;&#x540E;&#x662F;&#x94A2;&#x7434;&#xFF0C;&#x5DE6;&#x624B;&#x5728;&#x4F4E;&#x97F3;&#x90E8;&#x4F4D;&#x6765;&#x56DE;&#x4F4E;&#x901F;&#x5730;&#x5F98;&#x5F8A;&#xFF0C;&#x8FD9;&#x65F6;&#x60C5;&#x7EEA;&#x7A0D;&#x5FAE;&#x5347;&#x8D77;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x94FA;&#x57AB;&#xFF0C;&#x4ECE;&#x6700;&#x6DF1;&#x6C89;&#xFF0C;&#x60B2;&#x6078;&#x7684;&#x8C37;&#x5E95;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5730;&#x8D70;&#x4E0A;&#x6700;&#x5267;&#x70C8;&#xFF0C;&#x5B8F;&#x4F1F;&#x7684;&#x65A5;&#x8D23;&#x4E4B;&#x4E2D;&#x3002;&#x5927;&#x7EA6;&#x56DB;&#x4E94;&#x4E2A;&#x5DE6;&#x624B;&#x4F4E;&#x97F3;&#x7684;&#x5F98;&#x5F8A;(&#x8FD9;&#x79CD;&#x5F98;&#x5F8A;&#x662F;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x548C;&#x5F26;&#xFF0C;&#x6709;&#x5F88;&#x5947;&#x5F02;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x662F;prokofiev&#x7279;&#x6709;&#x7684;&#x4E00;&#x79CD;&#x6C14;&#x606F;)&#x4E4B;&#x540E;&#xFF0C;&#x76F8;&#x8F83;&#x4E8E;&#x524D;&#x9762;&#x8F83;&#x4E3A;&#x4F4E;&#x6C89;&#x7684;&#x6E32;&#x67D3;&#xFF0C;&#x9AD8;&#x97F3;&#x4ECE;&#x53F3;&#x624B;&#x975E;&#x5E38;&#x9C9C;&#x660E;&#x548C;&#x95EA;&#x8000;&#x7684;&#x51FA;&#x73B0;,&#x5728;&#x91CD;&#x590D;&#x4E00;&#x4E2A;&#x9AD8;&#x97F3;&#x5C0F;&#x7ED3;&#x4E4B;&#x540E;&#xFF0C;&#x5F26;&#x4E50;&#x7EC4;&#x67D4;&#x548C;&#x4E0E;&#x60B2;&#x6006;&#x5730;&#x52A0;&#x5165;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x77ED;&#x77ED;&#x524D;30&#x79D2;&#xFF0C;6&#x4E2A;&#x5C0F;&#x7ED3;&#x5C31;&#x6709;&#x56DB;&#x4E2A;&#x9012;&#x8FDB;&#xFF0C;&#x56DB;&#x4E2A;&#x5C42;&#x5C42;&#x4E0A;&#x5347;&#xFF0C;&#x65E0;&#x6BD4;&#x81EA;&#x7136;&#x4E0E;&#x4F18;&#x96C5;&#x7684;&#x9012;&#x8FDB;&#xFF0C;&#x4ECE;&#x6700;&#x6DF1;&#x5730;&#x8C37;&#x5E95;&#x7F13;&#x7F13;&#x722C;&#x5347;&#xFF0C;&#x4F46;&#x662F;&#x6BEB;&#x4E0D;&#x75B2;&#x52B3;&#x4E0E;&#x7A81;&#x5140;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Music/">Music</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-music/trumpet/trumpet"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/4017208550.html">Trumpet</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/4017208550.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Music/">Music</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5728;&#x6B64;&#x8BB0;&#x5F55;&#x5B66;&#x4E60;&#x5C0F;&#x53F7;&#x7684;&#x65E5;&#x5E38;</p>
<p>2023.7.22.</p>
<p>&#x73B0;&#x5728;&#x6211;&#x660E;&#x767D;&#x4E86;&#x5439;&#x594F;&#x5C0F;&#x53F7;&#x7684;&#x76F8;&#x5173;&#x6280;&#x672F;&#x8981;&#x6C42;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8179;&#x5F0F;&#x547C;&#x5438;&#xFF0C;&#x5507;&#x632F;&#xFF0C;&#x6307;&#x6CD5;&#x3002;</p>
<p>&#x8179;&#x5F0F;&#x547C;&#x5438;&#xFF1A;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x8179;&#x5F0F;&#x547C;&#x5438;&#x7684;&#x7269;&#x7406;&#x539F;&#x7406;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x5B83;&#xFF0C;&#x867D;&#x7136;&#x975E;&#x5E38;&#x4E0D;&#x719F;&#x7EC3;&#x3002;&#x8179;&#x5F0F;&#x547C;&#x5438;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x597D;&#x73A9;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x592A;&#x786E;&#x5B9A;&#x6700;&#x65E9;&#x662F;&#x8C01;&#x60F3;&#x5230;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x67D0;&#x4E2A;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x5507;&#x632F;&#xFF1A;&#x6211;&#x660E;&#x767D;&#x5C0F;&#x53F7;&#x7684;&#x53D1;&#x58F0;&#x539F;&#x7406;&#xFF0C;&#x662F;&#x901A;&#x8FC7;&#x632F;&#x52A8;&#x5634;&#x5507;&#xFF0C;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x63A7;&#x5236;&#x5634;&#x5507;&#x7684;&#x632F;&#x52A8;&#x9891;&#x7387;&#x6765;&#x4F7F;&#x5C0F;&#x53F7;&#x5185;&#x7684;&#x7A7A;&#x6C14;&#x5171;&#x632F;&#x653E;&#x5927;&#x97F3;&#x91CF;&#x540C;&#x65F6;&#x63A7;&#x5236;&#x97F3;&#x9AD8;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8FD9;&#x6837;&#xFF08;&#x4F46;&#x6211;&#x4E0D;&#x6E05;&#x695A;&#x4E3A;&#x4EC0;&#x4E48;&#x88C5;&#x4E0A;&#x53F7;&#x5634;&#x4EE5;&#x540E;&#x53EA;&#x80FD;&#x53D1;&#x51FA;&#x7279;&#x5B9A;&#x7684;&#x97F3;&#xFF0C;&#x597D;&#x50CF;&#x662F;do&#xFF0C;fa&#xFF0C;si&#xFF09;&#xFF0C;&#x4F46;&#x6211;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x597D;&#x632F;&#x52A8;&#x5634;&#x5507;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x6240;&#x4EE5;&#x53D1;&#x51FA;&#x7684;&#x97F3;&#x975E;&#x5E38;&#x96BE;&#x542C;&#x5E76;&#x4E14;&#x96BE;&#x4EE5;&#x63A7;&#x5236;&#x3002;</p>
<p>&#x6307;&#x6CD5;&#xFF1A;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5C0F;&#x53F7;&#x6F14;&#x594F;&#x6574;&#x4F53;&#x8981;&#x6C42;&#x4E2D;&#x6700;&#x4E3A;&#x5BB9;&#x6613;&#x7684;&#x90A3;&#x4E00;&#x4E2A;</p>
<p>&#x5FAA;&#x73AF;&#x6362;&#x6C14;&#xFF1A;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x539F;&#x7406;&#xFF0C;&#x9AD8;&#x9636;&#x6280;&#x80FD;&#xFF0C;&#x6682;&#x65F6;&#x4E0D;&#x7528;&#x592A;&#x5173;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x6211;&#x5F88;&#x5FEB;&#x5C31;&#x9700;&#x8981;&#x518D;&#x53BB;&#x676D;&#x5DDE;&#xFF0C;&#x8FD9;&#x6B21;&#x8BA4;&#x771F;&#x5730;&#x548C;&#x845B;&#x8001;&#x5E08;&#x5B66;&#x4E60;&#x5439;&#x594F;&#xFF0C;&#x5F53;&#x6211;&#x4E00;&#x65E6;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x6F14;&#x594F;&#x7684;&#x72B6;&#x6001;&#x65F6;&#xFF0C;&#x6211;&#x5E94;&#x5F53;&#x5C31;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x987A;&#x6ED1;&#x7684;&#x5FEB;&#x901F;&#x4E0A;&#x5347;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x8BB8;&#x4F1A;&#x5728;&#x5439;&#x594F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C0F;&#x53F7;&#x4EE5;&#x540E;&#x63A5;&#x89E6;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x7BA1;&#x4E50;&#x5668;&#x3002;</p>
<p>2023.7.25.</p>
<p>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7B2C;&#x4E8C;&#x6B21;&#x6765;&#x676D;&#x5DDE;&#xFF0C;&#x665A;&#x4E0A;&#x548C;&#x845B;&#x8001;&#x5E08;&#x5B66;&#x4E60;&#xFF0C;&#x7136;&#x540E;&#x845B;&#x8001;&#x5E08;&#x5E26;&#x6211;&#x627E;&#x90A3;&#x4E2A;&#x5634;&#x5507;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6211;&#x5F88;&#x5FEB;&#xFF08;&#x81F3;&#x5C11;&#x6BD4;&#x6211;&#x81EA;&#x5DF1;&#xFF09;&#x5C31;&#x51E0;&#x4E4E;&#x6478;&#x7D22;&#x5230;&#x90A3;&#x4E2A;&#x611F;&#x89C9;&#xFF0C;
&#x4F46;&#x662F;&#x6B63;&#x5982;&#x6211;&#x7684;&#x5F62;&#x5BB9;&#x4E00;&#x6837;&#xFF0C;&#x5B83;&#x786E;&#x5B9E;&#x5F88;&#x9700;&#x8981;&#x611F;&#x89C9;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x5230;&#x611F;&#x89C9;&#x5982;&#x679C;&#x4E00;&#x4F1A;&#x5FD8;&#x4E86;&#x5C31;&#x8981;&#x518D;&#x627E;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x4E2A;&#x5634;&#x5507;&#x7684;&#x632F;&#x52A8;&#x7684;&#x975E;&#x5E38;&#x5FAE;&#x5999;&#x7684;&#x72B6;&#x6001;&#x3002;&#x7136;&#x540E;&#x611F;&#x89C9;&#x845B;&#x8001;&#x5E08;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x6FC0;&#x60C5;&#x7684;&#x4EBA;&#xFF0C;&#x975E;&#x5E38;&#x6295;&#x5165;&#xFF08;truly
devoted&#xFF0C;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;gustavel dudamel&#x5BF9;Claudio abbado&#x7684;&#x5F62;&#x5BB9;&#xFF09;&#x3002;</p>
<p>2023.7.26.</p>
<p>&#x8BF6;&#x5440;&#xFF0C;&#x6211;&#x641E;&#x9519;&#x4E86;&#x4EE5;&#x4E3A;&#x540E;&#x5929;&#x662F;&#x661F;&#x671F;&#x4E09;&#xFF08;&#x4E0A;&#x8BFE;&#xFF09;&#xFF0C;&#x539F;&#x6765;&#x660E;&#x5929;&#x5C31;&#x662F;&#x661F;&#x671F;&#x4E09;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x845B;&#x8001;&#x5E08;&#x8981;&#x6211;&#x65E9;&#x4E0A;&#x5C31;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x51CC;&#x6668;&#x4E00;&#x70B9;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x62FC;&#x547D;&#x7684;&#x5B66;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x521A;&#x521A;&#x521A;&#x5B66;&#x4E86;50&#x4E2A;&#x897F;&#x73ED;&#x7259;&#x8BED;&#x8BCD;&#x6C47;&#xFF0C;&#x767D;&#x5929;&#x770B;&#x4E86;Nancy
Kanwisher&#x7684;&#x8111;&#x79D1;&#x5B66;&#x611F;&#x89C9;&#x65E0;&#x6BD4;&#x795E;&#x5947;&#x548C;&#x51E0;&#x4E4E;&#x9707;&#x64BC;&#x3002;&#x7136;&#x540E;&#x6CA1;&#x6709;&#x592A;&#x5439;&#x5C0F;&#x53F7;&#xFF0C;&#x5728;&#x65C5;&#x9986;&#x91CC;&#x4E0D;&#x6562;&#x5439;&#x592A;&#x5927;&#x58F0;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x611F;&#x89C9;&#x7D27;&#x5F20;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5439;&#x594F;&#x7684;&#x65F6;&#x5019;&#x771F;&#x7684;&#x975E;&#x5E38;&#x7684;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x6211;&#x60F3;&#x627E;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4EBA;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x70ED;&#x548C;&#x868A;&#x5B50;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x5730;&#x4E0B;&#x5BA4;&#x4E0D;&#x9519;&#xFF0C;&#x7B49;&#x6211;&#x56DE;&#x5BB6;&#x4E86;&#x665A;&#x4E0A;&#x6211;&#x5230;&#x5730;&#x4E0B;&#x505C;&#x8F66;&#x573A;&#x53BB;&#x7EC3;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x8BB0;&#x9519;&#x4E86;&#xFF0C;&#x4EE5;&#x4E3A;&#x540E;&#x5929;&#x4E0A;&#x8BFE;&#x7684;&#x8BDD;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x7535;&#x5F71;&#x9662;&#x91CC;&#x770B;&#x5965;&#x672C;&#x6D77;&#x9ED8;&#xFF0C;&#x53EF;&#x4EE5;&#x5927;&#x9646;&#x9662;&#x7EBF;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x65E0;&#x65E0;&#x5B57;&#x5E55;&#x7248;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x770B;&#x7684;&#x65F6;&#x5019;&#x6709;&#x5B57;&#x5E55;&#x4F1A;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x96BE;&#x53D7;&#x3002;</p>
<p>2023.7.27.</p>
<p>&#x6628;&#x5929;&#x548C;&#x845B;&#x8001;&#x5E08;&#x7EE7;&#x7EED;&#x5B66;&#x4E60;&#x5C0F;&#x53F7;&#xFF08;&#x4E0A;&#x4E00;&#x4E2A;daily&#x662F;&#x51CC;&#x6668;&#x5199;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x662F;26&#x53F7;&#xFF09;&#xFF0C;&#x975E;&#x5E38;&#x6B23;&#x559C;&#xFF0C;&#x611F;&#x89C9;&#x6211;&#x51E0;&#x4E4E;&#x662F;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x4E86;&#xFF0C;&#x6628;&#x5929;&#x6211;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x60F3;&#x5439;&#x54EA;&#x4E2A;&#x97F3;&#x5C31;&#x5439;&#x54EA;&#x4E2A;&#x97F3;&#xFF08;&#x53EF;&#x80FD;&#x4F1A;&#x4E0D;&#x7A33;&#xFF0C;&#x5403;&#x529B;&#x4E0D;&#x719F;&#x7EC3;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x68D2;&#x4E86;&#x56E0;&#x4E3A;&#x6211;&#x624D;&#x548C;&#x845B;&#x8001;&#x5E08;&#x5B66;&#x4E60;&#x7B2C;&#x4E8C;&#x8BFE;&#xFF0C;&#x4E4B;&#x524D;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5DF2;&#x7ECF;&#x963B;&#x788D;&#x4E86;&#x6211;&#x51E0;&#x4E4E;&#x4E00;&#x4E2A;&#x6708;&#xFF09;&#xFF0C;&#x6628;&#x5929;&#x6211;&#x53EF;&#x4EE5;&#x5355;&#x7528;&#x53F7;&#x5634;&#x5439;&#x51FA;&#x4E24;&#x652F;&#x8001;&#x9F20;&#xFF08;&#x6211;&#x7684;&#x5927;&#x8111;&#x662F;&#x5982;&#x4F55;&#x5224;&#x65AD;&#x8FD9;&#x662F;&#x201D;&#x4E24;&#x53EA;&#x8001;&#x9F20;&#x201D;&#x7684;&#xFF1F;&#x201C;&#x4E24;&#x53EA;&#x8001;&#x9F20;&#x201D;&#x5728;&#x6211;&#x7684;&#x8111;&#x5B50;&#x91CC;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#xFF09;&#x3002;&#x6628;&#x5929;&#x771F;&#x7684;&#x5DE8;&#x5F00;&#x5FC3;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x6211;&#x53C8;&#x5439;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x4ECA;&#x5929;&#x8FD8;&#x6CA1;&#x600E;&#x4E48;&#x5439;&#x3002;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x548C;&#x4F55;&#x8001;&#x5E08;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x60F3;&#x548C;&#x4ED6;&#x5B66;&#x4E60;&#x4E00;&#x70B9;&#x80FD;&#x8BA9;&#x6211;&#x628A;&#x90A3;&#x53F0;&#x7434;&#x7528;&#x8D77;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x5BF9;&#x90A3;&#x53F0;&#x7434;&#x4EA7;&#x751F;&#x67D0;&#x79CD;&#x9700;&#x6C42;&#x3002;&#x56E0;&#x4E3A;&#x5F53;&#x6211;&#x5BF9;&#x5B83;&#x4EA7;&#x751F;&#x9700;&#x6C42;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x523B;&#x610F;&#x88AB;&#x52A8;&#x5730;&#x7EC3;&#x4E60;&#x5B83;&#x3002;</p>
<p>2023.7.29.</p>
<p>&#x6211;&#x8981;&#x5728;&#x97F3;&#x4E50;&#x4E0A;&#x505A;&#x4E00;&#x4E2A;&#x5265;&#x79BB;&#x7684;&#x624B;&#x6CD5;&#xFF0C;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x505A;&#x7684;&#x5265;&#x79BB;&#x7684;&#x624B;&#x6CD5;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x4E0A;&#x53D8;&#x5F97;&#x7EAF;&#x7CB9;&#x7684;&#x81EA;&#x79C1;&#x6216;&#x8005;&#x81EA;&#x6211;&#xFF0C;&#x5F53;&#x6211;&#x771F;&#x6B63;&#x81EA;&#x79C1;&#x7684;&#x53EA;&#x4E3A;&#x81EA;&#x6211;&#x800C;&#x521B;&#x9020;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x624D;&#x80FD;&#x5B8C;&#x5168;&#x6295;&#x5165;&#x548C;&#x65B9;&#x677E;,&#x5265;&#x79BB;&#x5C31;&#x662F;&#x5FD8;&#x8BB0;&#x5FD8;&#x6389;&#x4E00;&#x5207;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#x60F3;&#x6CD5;&#xFF0C;&#x5B8C;&#x5168;&#x53EA;&#x670D;&#x4ECE;&#x81EA;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x6765;&#x627E;&#x5BFB;,&#x5265;&#x79BB;&#x6389;&#x539F;&#x5148;&#x4F9D;&#x9644;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x80AE;&#x810F;&#x6C89;&#x91CD;&#x7684;&#x675F;&#x7F1A;,&#x5FD8;&#x8BB0;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x542C;&#x8001;&#x5E08;&#x7684;&#x8BDD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x662F;&#x8001;&#x5E08;&#x4EE5;&#x5916;&#xFF0C;&#x6216;&#x8005;&#x771F;&#x6B63;&#x559C;&#x6B22;&#x5B83;&#x4EE5;&#x5916;&#x7684;&#x4E00;&#x4E9B;&#x65E0;&#x804A;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E9B;&#x5708;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x7262;&#x7B3C;&#xFF0C;&#x592A;&#x591A;&#x7684;&#x4EBA;&#x88AB;&#x5B83;&#x6240;&#x675F;&#x7F1A;&#x548C;&#x684E;&#x688F;&#x4E86;,&#x56DE;&#x5230;&#x6700;&#x539F;&#x59CB;&#xFF0C;&#x6700;&#x672C;&#x6E90;&#xFF0C;&#x6700;&#x7EAF;&#x7CB9;&#xFF0C;&#x5929;&#x771F;&#x65E0;&#x90AA;&#x7684;&#x90A3;&#x4E2A;&#x72B6;&#x6001;&#x91CC;&#x53BB;&#xFF0C;&#x90A3;&#x662F;&#x6700;&#x6709;&#x6FC0;&#x60C5;&#x548C;&#x771F;&#x8BDA;&#x7684;&#x72B6;&#x6001;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Music/">Music</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-language/Spanish/afterhours"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/4223371171.html">Subtitles de after hours</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/4223371171.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/Spanish/">Spanish</a>, <a class="article-category-link" href="/categories/Language/Spanish/After-Hours/">After Hours</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>https://www.youtube.com/<span class="citation" data-cites="spanishafterhours">@spanishafterhours</span></p>
<p>1https://www.youtube.com/watch?v=FFvpcgKnNls</p>
<p>Anteriormente:</p>
<p>Previously:</p>
<p>Uy, joe que me mato.</p>
<p>Oops, I almost killed myself.</p>
<p>Antes de ir a la playa, yo creo que- Yo creo que voy a barrer el
patio un poco.</p>
<p>Before we go to the beach, I think I&apos;ll- I think I&apos;ll sweep the yard
a bit.</p>
<p>Cuando volvamos de la playa, va a estar esto lleno de flores otra
vez.</p>
<p>When we get back from the beach, this will be full of flowers
again.</p>
<p>(No tanto pero).</p>
<p>(Not that much but).</p>
<p>Bueno por la tarde.</p>
<p>Well, in the afternoon.</p>
<p><em>barriendo</em></p>
<p><em>sweeping</em></p>
<p>Dame el recogedor.</p>
<p>Give me the dustpan.</p>
<p>Este es el recogedor y esta es la escoba.</p>
<p>This is the dustpan and this is the broom.</p>
<p>La escoba y el recogedor.</p>
<p>The broom and dustpan.</p>
<p>Bueno m&#xE1;s o menos, para que cuando volvamos y nos demos una
ducha,</p>
<p>Well, more or less, so that when we come back and take a shower,</p>
<p>que la ducha est&#xE1; aqu&#xED; es esto de aqu&#xED;.</p>
<p>the shower is here, it&apos;s right here.</p>
<p>Pues no est&#xE9; todo lleno de flores, por lo menos por esta zona.</p>
<p>Well, it&apos;s not all full of flowers, at least in this area.</p>
<p>Voy a coger mi toalla... Bueno en realidad la puedo dejar aqu&#xED;, s&#xED;
total.</p>
<p>I&apos;m going to take my towel... Well actually I can leave it here,
yeah.</p>
<p>Dejo ah&#xED; mi toalla, cojo mi ba&#xF1;ador y me voy a preparar para la
playa.</p>
<p>I&apos;ll leave my towel there, I&apos;ll grab my swimsuit and I&apos;m going to get
ready for the beach.</p>
<p>&#xA1;Vamos all&#xE1;!</p>
<p>Let&apos;s go!</p>
<p>Aqu&#xED; todas las casas, en Mazarr&#xF3;n se parecen mucho: tienen el patio
delantero,</p>
<p>Here, all houses in Mazarr&#xF3;n are very similar: they have a front
patio,</p>
<p>la casa, y luego tienen un patio trasero.</p>
<p>the house, and then they have a backyard.</p>
<p>&#xA1;Ay que me mato!</p>
<p>Oh, I almost kill myself!</p>
<p>&#xBF;Hacemos todo el camino de vuelta? En plan...</p>
<p>Shall we go all the way back? Like ...</p>
<p>&#xBF;Giramos por aqu&#xED; y vamos hasta Gela a ver si esta?</p>
<p>Shall we turn around here and go to Gela&apos;s to see if she&apos;s there?</p>
<p>S&#xED;.</p>
<p>Yes.</p>
<p>La verdad es que es muy &quot;aesthetic&quot; esta... (calle).</p>
<p>Too be honest this... (street) is very &quot;aesthetic&quot;.</p>
<p>La verdad es que es muy &quot;aesthetic&quot; esta... (calle). S&#xED;.</p>
<p>Too be honest this... (street) is very &quot;aesthetic&quot;. Yes.</p>
<p>Est&#xE1; cristalina el agua, no parece esto ni Mazarr&#xF3;n, ni domingo.</p>
<p>The water is crystal clear, it doesn&apos;t look like this is, neither
Mazarr&#xF3;n, nor Sunday.</p>
<p>Hola buenas. (Hola, &#xBF;qu&#xE9; tal?) Bien.</p>
<p>Hi there. (Hello, how are you?) Good.</p>
<p>(Bien el verano, &#xBF;no?) &#xA1;S&#xED;!</p>
<p>(Everything goos this summer, right?) Yes!</p>
<p>Porque est&#xE1; bastante vac&#xED;o esto, bueno la playa no est&#xE1; vac&#xED;a. La
playa est&#xE1; llena.</p>
<p>Os quer&#xED;amos preguntar si pod&#xED;amos dejar- Porque estoy grabando un
v&#xED;deo, pero no me f&#xED;o de dejar las cosas-</p>
<p>We wanted to ask you if we could leave- Because I&apos;m recording a
video, but I don&apos;t trust leaving our things-</p>
<p>Calla-</p>
<p>Shut up-</p>
<p>No me f&#xED;o de dejar las cosas en la playa, entonces por si pod&#xED;amos
dejarlo aqu&#xED;.</p>
<p>I don&apos;t trust leaving our things on the beach, so I was wondering if
we could leave them here.</p>
<p>(Como quer&#xE1;is). Genial, pues nada. :)</p>
<p>(As you wish). Great, well then. :)</p>
<p>aqu&#xED; a esta roca.</p>
<p>here on this rock.</p>
<p>melocot&#xF3;n</p>
<p>peach</p>
<p>mel&#xF3;n :(</p>
<p>melon :(</p>
<p>Tenemos un sonido de fondo de las olas muy relajante.</p>
<p>We have the very relaxing background sound of the waves.</p>
<p>Esta playa de aqu&#xED; se llama La Playa de la Isla, porque eso es una
isla.</p>
<p>This beach here is called La Playa de la Isla, because that is an
island.</p>
<p>La verdad que, uno de los puntos fuertes de Mazarr&#xF3;n, uno de los
puntos fuertes positivos es conocer a tanta gente,</p>
<p>The truth is, one of the strongest points of Mazarr&#xF3;n, one of it&apos;s
positive strengths is knowing so many people,</p>
<p>o tener a tanta familia en el mismo sitio se hace m&#xE1;s divertido que
si no conocieras a nadie.</p>
<p>or having a lot of family in the same place, it makes it more fun
than if you didn&apos;t know anyone</p>
<p>Gela no es familia, pero Gela como si lo fuera, porque es amiga de
toda la vida de mi madre.</p>
<p>Gela is not family, but Gela as if she were, because she is a
childhood friend of my mother&apos;s.</p>
<p>La verdad es que tienen una casa aqu&#xED; delante de la playa,
literalmente a tres pasos,</p>
<p>To be honest they have a house here in front of the beach, literally
three steps away,</p>
<p>que es una, es una maravilla. Es una maravilla.</p>
<p>which is just, it&apos;s wonderful. It&apos;s wonderful.</p>
<p>Muchas gracias! (A que estaba buena). Estaba buen&#xED;sima, estaba muy
buena,</p>
<p>Thank you very much! (It was good, right?). It was great, it was very
good,</p>
<p>En la playa siempre entra s&#xFA;per bien la fruta. Vamos a coger nuestro
bolso y nos vamos a...</p>
<p>Fruit always tastes better on the beach. We&apos;re going to grab our bag
and go to...</p>
<p>(&#xBF;a d&#xF3;nde os vais?) A casa. (&#xBF;Ya?) Os dejamos tranquilos.</p>
<p>(where are you going?) Home. (Already?) We&apos;ll leave you alone.</p>
<p>Hale, muchas gracias, muchas gracias por la fruta tambi&#xE9;n. &#xA1;Chao!</p>
<p>There, thank you very much, thank you very much for the fruit too.
Bye!</p>
<p>Este caminito de aqu&#xED; lo llevamos haciendo toooda, toda la vida para
ir y venir a la playa.</p>
<p>We&apos;ve been walking this path here all our lives to go to and from the
beach.</p>
<p>Que la playa la que hemos ido hoy no es a la que vamos siempre.</p>
<p>Since the beach be that we have gone to today is not where we usually
go.</p>
<p>Hoy hemos ido a esa playa para dejar las cosas en la casa de Gela y
que no nos las roben.</p>
<p>Today we went to that beach to leave our things at Gela&apos;s house so
they don&apos;t get stolen.</p>
<p>Abre... la puerta. Abre la otra puerta.</p>
<p>Open the door. Open the other door.</p>
<p>En esta casa estamos con llaves para arriba para abajo todo el
d&#xED;a.</p>
<p>In this house we are always messing around with keys.</p>
<p>Tenemos que limpiar el suelo porque si no luego cuando nos damos una
ducha,</p>
<p>We have to clean the floor because if not then when we take a
shower,</p>
<p>Todo- Se quedan las flores mojadas y luego es un rollo de limpiar y
de recoger.</p>
<p>Everything- The flowers stay wet and then it&apos;s a hassle to clean and
pick up.</p>
<p>Tenemos aqu&#xED; nuestras esponjas, el jab&#xF3;n, este es el acondicionador,
este es el champ&#xFA;.</p>
<p>We have here our sponges, the soap, this is the conditioner, this is
the shampoo.</p>
<p>Est&#xE1; todo listo para nuestra ducha.</p>
<p>Everything is ready for our shower.</p>
<p>Mira que me he puesto suavizante, me he puesto champ&#xFA; y
suavizante.</p>
<p>Even though, I&apos;ve used conditioner, I&apos;ve used shampoo and
conditioner.</p>
<p>Pero a&#xFA;n as&#xED;, (au) mirad estos enredos. Estos son enredos.</p>
<p>Tampoco tengo mucho pelo, pero lo que tengo, cuando me cepillo me lo
quito porque total-</p>
<p>I don&apos;t have much hair either, but what I do have, when I brush it I
pull it off because damn-</p>
<p>Bueno, m&#xE1;s o menos. Y ahora toca hacer la comida.</p>
<p>Well, more or less. And now it&apos;s time to cook.</p>
<p>Necesitamos: tomates, cinta de lomo, queso, gazpacho.</p>
<p>We need: tomatoes, tenderloin, cheese, gazpacho.</p>
<p>Gazpacho y ya est&#xE1;, esa es la comida.</p>
<p>Gazpacho and that&apos;s it, that&apos;s the food.</p>
<p>:o -- pan</p>
<p>:o -- bread</p>
<p>But still, (ouch) look at these tangles. These are tangles.</p>
<p>I don&apos;t have much hair either, but what I do have, when I brush it I
pull it off because damn-</p>
<p>A lo mejor le digo a Mar&#xED;a que vaya por pan, es una buena idea.</p>
<p>Maybe I&apos;ll tell Maria to go get some bread, that&apos;s a good idea.</p>
<p>Vale, yo dir&#xED;a que la parte 1 del men&#xFA;: ensalada de tomates, ya est&#xE1;
lista.</p>
<p>Okay, I&apos;d say the menu&apos;s part 1: tomato salad, that&apos;s it.</p>
<p>Un poco m&#xE1;s de sal.</p>
<p>A little more salt.</p>
<p>A m&#xED; es que me gustan las cosas bien saladas. Y ahora:</p>
<p>I just like things really salty. And now:</p>
<p>Perfecto.</p>
<p>Perfect.</p>
<p>Cambio de planes</p>
<p>Change of plans</p>
<p>Pues he hecho una ensalada de tomate pero puedo... Podemos llevarla
perfectamente.</p>
<p>S&#xED;, ha dicho que nos la traigamos y ha dicho: Bueno, si no para la
cena. Y yo: oye, tambi&#xE9;n.</p>
<p>Adem&#xE1;s yo tengo tengo unas ganas de paella que me muero si te digo la
verdad.</p>
<p>Llevo- Llevo much&#xED;simo tiempo sin tomar paella, llevo un a&#xF1;o
fuera.</p>
<p>I&apos;ve- I haven&apos;t had paella for a long time, I&apos;ve been out for a
year.</p>
<p>Vale pues, recoges t&#xFA; por all&#xED; yo voy a comprar el pan y el colorante
que ahora me--</p>
<p>Okay then, you pick up over there I&apos;m going to buy the bread and the
coloring that now I--</p>
<p>Igual te llamo pregunt&#xE1;ndote a ti tambi&#xE9;n el colorante.</p>
<p>I&apos;ll call you anyway asking you about the coloring too.</p>
<p>y ahora... Ahora te veo. No s&#xE9; si en casa o aqu&#xED;, pero te veo.</p>
<p>and now... I&apos;ll see you now. I don&apos;t know if at home or here, but
I&apos;ll see you.</p>
<p>Vale, pero no...</p>
<p>Okay, but don&apos;t...</p>
<p>Un besito Lori.</p>
<p>Kisses, Lori.</p>
<p>ah vale, adi&#xF3;s. (Hasta luego).</p>
<p>oh ok, bye. (Bye).</p>
<p>Pues nada nos acaban de invitar nuestros t&#xED;os a una paella en su
casa.</p>
<p>Well, our uncles just invited us to a paella at their house.</p>
<p>As&#xED; que vamos a dejar la operaci&#xF3;n comida en manos de otros.</p>
<p>So we&apos;re going to leave the food operation in the hands of
others.</p>
<p>&#xA1;Qu&#xE9; contenta estoy!</p>
<p>I am so happy!</p>
<p>La paella.</p>
<p>The paella.</p>
<p>Los pimientos asados.</p>
<p>Roasted peppers.</p>
<p>El pan.</p>
<p>Bread.</p>
<p>El limonero.</p>
<p>The lemon tree.</p>
<p>El lim&#xF3;n</p>
<p>The lemon</p>
<p>La patata frita.</p>
<p>The potato chip.</p>
<p>El vaso de agua (cl&#xE1;sico).</p>
<p>The glass of water (classic).</p>
<p>Las aceitunas.</p>
<p>The olives.</p>
<p>M&#xE1;s pimientos asados.</p>
<p>More roasted peppers.</p>
<p>M&#xE1;s paella.</p>
<p>More paella.</p>
<p>Que quema.</p>
<p>That burns.</p>
<p>Pero est&#xE1; muy buena.</p>
<p>But it&apos;s very good.</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/Spanish/">Spanish</a>, <a class="article-category-link" href="/categories/Language/Spanish/After-Hours/">After Hours</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-physics/the atomic bomb/the atomic bomb"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/149863057.html">原子弹的爆炸原理和制作流程</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/149863057.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Physics/">Physics</a>, <a class="article-category-link" href="/categories/Physics/Atomic-Bomb/">Atomic Bomb</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5728;&#x6B64;&#x5F55;&#x5165;&#x4E00;&#x4E9B;&#x6211;&#x5BF9;&#x539F;&#x5B50;&#x5F39;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x7531;&#x57FA;&#x7840;&#x5230;&#x6DF1;&#x5165;</p>
<p>&#x9996;&#x5148;&#x4F60;&#x9700;&#x8981;&#x539F;&#x6599;&#xFF08;&#x94C0;&#x77FF;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x9700;&#x8981;&#x628A;&#x94C0;&#x77FF;&#x91CC;&#x7684;&#x94C0;&#x5143;&#x7D20;&#x7CBE;&#x70BC;&#x51FA;&#x6765;</p>
<p>&#x7136;&#x540E;&#x4F60;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x7CBE;&#x70BC;&#x597D;&#x7684;&#xFF0C;&#x7EAF;&#x5EA6;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x94C0;&#x5143;&#x7D20;&#x505A;&#x6210;&#x4E00;&#x4E2A;&#x7403;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x80FD;&#x591F;&#x6700;&#x5927;&#x9650;&#x5EA6;&#xFF0C;&#x6700;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x8BA9;&#x5B83;&#x5145;&#x5206;&#x7684;&#x94FE;&#x5F0F;&#x53CD;&#x5E94;</p>
<p>&#x7136;&#x540E;&#x4F60;&#x9700;&#x8981;&#x5728;&#x8FD9;&#x4E2A;&#x7403;&#x7684;&#x5916;&#x5708;&#x975E;&#x5E38;&#x5747;&#x5300;&#x7684;&#x88C5;&#x4E00;&#x4E9B;&#x9AD8;&#x5F3A;&#x5EA6;&#x7684;&#x5316;&#x5B66;&#x70B8;&#x836F;&#xFF0C;&#x8FD9;&#x6837;&#x70B8;&#x836F;&#x5F15;&#x7206;&#x4EE5;&#x540E;&#x53EF;&#x4EE5;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x7ED9;&#x4E2D;&#x5FC3;&#x7684;&#x94C0;&#x7403;&#x65BD;&#x52A0;&#x8DB3;&#x591F;&#x81F4;&#x4F7F;&#x5176;&#x4EA7;&#x751F;&#x94FE;&#x5F0F;&#x53CD;&#x5E94;&#x7684;&#x538B;&#x529B;&#x548C;&#x70ED;&#x91CF;&#xFF08;&#x8FD9;&#x4E24;&#x4E2A;&#x7684;&#x533A;&#x522B;&#x6211;&#x4E0D;&#x592A;&#x5206;&#x5F97;&#x6E05;&#x695A;&#xFF0C;&#x53CD;&#x6B63;&#x5C31;&#x90A3;&#x4E48;&#x56DE;&#x4E8B;</p>
<p>&#x7136;&#x540E;&#x539F;&#x5B50;&#x5F39;&#x5C31;&#x7206;&#x70B8;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x539F;&#x5B50;&#x5F39;&#x7684;&#x7206;&#x70B8;&#x539F;&#x7406;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x4F1A;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#x7684;&#x770B;&#x4E00;&#x4E9B;&#x5236;&#x4F5C;&#x539F;&#x5B50;&#x5F39;&#x7684;&#x7EC6;&#x8282;</p>
<p>https://www.youtube.com/watch?v=zVhQOhxb1Mc&amp;list=RDCMUCajgcgjxXLZ_z817H5JnOzQ&amp;start_radio=1&amp;rv=zVhQOhxb1Mc&amp;t=2068
(&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x662F;&#x524D;&#x4E00;&#x4E2A;&#xFF0C;&#x66F4;&#x4E3A;&#x6982;&#x62EC;)</p>
<p>https://www.youtube.com/watch?v=MnW7DxsJth0&amp;list=RDCMUCajgcgjxXLZ_z817H5JnOzQ&amp;index=2
&#xFF08;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x662F;&#x540E;&#x4E00;&#x4E2A;&#xFF0C;&#x66F4;&#x4E3A;&#x6DF1;&#x5165;&#x4E00;&#x4E9B;&#xFF09;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x662F;&#x66F4;&#x4E3A;&#x66F4;&#x4E3A;&#x5177;&#x4F53;&#x7684;&#x4ECB;&#x7ECD;</p>
<p>&#x63A8;&#x8350;&#x4E66;&#x7C4D;</p>
<p>The Los Alamos primer</p>
<p>an amazing document this is the lectures that were given to the
scientists as they were arriving at Los Alamos for the Manhattan Project
in about 1943 with lots of additional notes and information by the guy
who gave the lectures it really gives you a good introduction to the
physics of nuclear weapons as it was understood in 1943 with some
updates in the notes.</p>
<p>the making of the atomic bomb by Richard Rhodes(page tuner
introduction)</p>
<p>if you want a wonderful page-turner historical account of how nuclear
weapons were created in the Manhattan Project the making of the atomic
bomb by Richard Rhodes is really a classic it&apos;s it&apos;s I think
understandable by everyone and yet it gets the physics more or less
right if you want a more technical account of the Manhattan Project.</p>
<p>critical assembly by hottes and Henriksen Mead and Westfall(more
technical)</p>
<p>is much drier than the making of the atomic bomb but much more
detailed on the technical front on the effects of nuclear weapons the US
government&apos;s textbook on that subject by Gladstone and Dolan is called
the effects of nuclear weapons and it&apos;s still available and in fact it&apos;s
been put online in PDF form if you search for it</p>
<p>the physical medical and social effects of the atomic bombs</p>
<p>and if you want a detailed account of the impact of the bombings of
Hiroshima and Nagasaki there&apos;s a book called the physical medical and
social effects of the atomic bombings that really is a nice job on The
making of atomic bomb.</p>
<p>Nuclear fission: a lot of energy from a little material</p>
<p>Pic</p>
<p>proton (positive) neutron(no charge)</p>
<p>Subcritical:unsustainble</p>
<p>Critical:sustainable</p>
<p>Supercritical :sustainable and grow exponentially</p>
<p>how to make it supercritical</p>
<p>1:add more atoms, enough material</p>
<p>Pic1</p>
<p>2:reflect the neutrons back in</p>
<p>Pic2</p>
<p>3:get the atoms closer together(increase density)</p>
<p>usually used together</p>
<p>Best shape for the material: sphere, highest efficient shape. But I
suppose here is something more profound.</p>
<p>2023.7.26.</p>
<p>&#x6211;&#x51E0;&#x4E4E;&#x5FEB;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5236;&#x4F5C;&#x539F;&#x5B50;&#x5F39;&#x7684;&#x4E13;&#x5BB6;(&#x76F8;&#x6BD4;&#x8F83;&#x4E8E;&#x5E73;&#x5747;&#x8BA4;&#x8BC6;&#x53EF;&#x4EE5;&#x7B97;&#x662F;&#x6BD4;&#x8F83;&#x4E13;&#x4E1A;&#xFF1F;&#xFF09;&#x4E86;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x5B83;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x539F;&#x6599;&#xFF0C;&#x5236;&#x4F5C;&#x6D41;&#x7A0B;&#xFF0C;&#x7ED9;&#x6211;&#x8DB3;&#x591F;&#x7684;&#x539F;&#x6599;(&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x94C0;&#x77FF;)&#xFF0C;&#x4EBA;&#x529B;&#x548C;&#x673A;&#x5668;(&#x5F88;&#x591A;&#x7684;&#x79BB;&#x5FC3;&#x673A;)&#xFF0C;&#x573A;&#x5730;(&#x4E3B;&#x8981;&#x662F;&#x4E09;&#x4E2A;&#xFF0C;&#x7B2C;&#x4E00;&#x662F;&#x7CBE;&#x70BC;&#x94C0;&#x77FF;&#x7684;&#x573A;&#x5730;&#xFF0C;&#x8FD9;&#x4E2A;&#x8981;&#x5DE5;&#x5382;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x7B2C;&#x4E8C;&#x662F;&#x7EC4;&#x88C5;&#x5F39;&#x5934;&#x548C;&#x5806;&#x653E;&#x6742;&#x7269;&#x673A;&#x5668;&#x7684;&#x573A;&#x5730;&#x6216;&#x8005;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x7528;&#x592A;&#x5927;&#xFF0C;&#x7B2C;&#x4E09;&#x662F;&#x8BD5;&#x7206;&#x7684;&#x573A;&#x5730;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E00;&#x5B9A;&#x8981;&#x5F88;&#x5927;&#xFF0C;&#x6C99;&#x6F20;&#xFF0C;&#x8352;&#x6F20;&#x90A3;&#x79CD;&#xFF0C;&#x8FD8;&#x6709;&#x94B1;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x6211;&#x5168;&#x90FD;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x6709;&#x6BD4;&#x8F83;&#x5C0F;&#x7684;&#x6982;&#x7387;&#x5728;&#x4E24;&#x4E09;&#x5E74;&#x5185;&#x9020;&#x51FA;&#x6765;&#x4E00;&#x4E2A;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Physics/">Physics</a>, <a class="article-category-link" href="/categories/Physics/Atomic-Bomb/">Atomic Bomb</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-language/Spanish/sentences"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1876626877.html">Sentences</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1876626877.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/Spanish/">Spanish</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#xFF08;English&#xFF09;for english internet friend</p>
<p>Here&apos;s all the Spanish words that I know, and they are given the
English explanation because I am using the English to study them.</p>
<p>&#xFF08;&#x4E2D;&#x6587;&#xFF09;&#x7ED9;&#x4E2D;&#x6587;&#x7F51;&#x53CB;</p>
<p>&#x8FD9;&#x91CC;&#x662F;&#x6211;&#x77E5;&#x9053;&#x7684;&#x6240;&#x6709;&#x7684;&#x897F;&#x73ED;&#x7259;&#x8BED;&#x77ED;&#x53E5;&#xFF0C;&#x5E76;&#x4E14;&#x7528;&#x82F1;&#x8BED;&#x7ED9;&#x51FA;&#x91CA;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5728;&#x4F7F;&#x7528;&#x82F1;&#x8BED;&#x6765;&#x5B66;&#x4E60;&#x5B83;&#x3002;</p>
<p>&#xFF08;Espnanol) for my spanish internet friend</p>
<p>Aqu&#xED; est&#xE1; todo el vocabulario en espa&#xF1;ol para conocer y dar
explicaciones en ingl&#xE9;s porque estoy usando el ingl&#xE9;s para
aprenderlo.</p>
<p>https://www.youtube.com/watch?v=8-VhELDvPa8&amp;t=2901s</p>
<h1 id="section">2023</h1>
<p>__Yo estoy bien.</p>
<p>I am well/good.</p>
<p>__Como estas</p>
<p>How are you?</p>
<p>__Estoy aprendiendo espa&#xF1;ol</p>
<p>I am studying Spanish .</p>
<p>__Me gusta mucho el espa&#xF1;ol .</p>
<p>I like spanish very much.</p>
<p>__Me encanta estudiar espa&#xF1;ol .</p>
<p>I love studing Spanish .</p>
<p>__Necesito practicar mi espa&#xF1;ol.</p>
<p>I have to study Spanish.</p>
<p>__C&#xFA;al es m&#xE1;s sabroso?</p>
<p>Which one tastes better?</p>
<p>__C&#xFA;al es tu plato favorito?</p>
<p>What is your favorite dish?</p>
<p>__Quien es tu actor favorito?</p>
<p>Who is your favorite actor?</p>
<p>__C&#xFA;al es caci&#xF3;n favorito?</p>
<p>Which song do you like best?</p>
<p>__Puedes hablar m&#xE1;s despacito?</p>
<p>Could you speak more slowly</p>
<p>__D&#xF3;nde estoy</p>
<p>Where am I?</p>
<p>__Mucho gusto/Gusto verte</p>
<p>Nice to see you.</p>
<p>__Te gusta?</p>
<p>Do you like it?</p>
<p>__C&#xFA;al de gusta?</p>
<p>Which one do you like?</p>
<p>__C&#xFA;al es?</p>
<p>Which one is it?</p>
<p>__C&#xFA;al de gusta m&#xE1;s?</p>
<p>Which one do you like more?</p>
<p>__C&#xFA;al es the differencia&#xFF1F;</p>
<p>What&apos;s the difference?</p>
<p>__Estoy es muy caro.</p>
<p>This is very expensive.</p>
<p>__Estoy es especial.</p>
<p>This is special.</p>
<p>__C&#xFA;al es de n&#xFA;mero de telefono?</p>
<p>What&apos;s your phone number?</p>
<p>__Me gusta ver youtube</p>
<p>I like watch YouTube.</p>
<p>__Esoty muy contendo</p>
<p>I&apos;m very happy.</p>
<p>2023.7.26.</p>
<p>~M&#xE1;s o menos</p>
<p>More or less</p>
<p>2023.7.29.</p>
<p>Y es una cosa redonda.</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/Spanish/">Spanish</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-language/English/教学日志2/IELTS"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1468007052.html">教学日志</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1468007052.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>The market for tourism in remote areas is booming as never before.
Countries all across the world are actively promoting their &apos;wilderness&apos;
regions - such as mountains, Arctic lands, deserts, small islands and
wetlands - to high-spending tourists. The attraction of these areas is
obvious: by definition, wilderness tourism requires little or no initial
investment. But that does not mean that there is no cost. As the 1992
United Nations Conference on Environment and Development recognized,
these regions are fragile (i.e. highly vulnerable to abnormal pressures)
not just in terms of their ecology, but also in terms of the culture of
their inhabitants. The three most significant types of fragile
environment in these respects, and also in terms of the proportion of
the Earth&apos;s surface they cover, are deserts, mountains and Arctic areas.
An important characteristic is their marked seasonality, with harsh
conditions prevailing for many months each year. Consequently, most
human activities, including tourism, are limited to quite clearly
defined parts of the year. Tourists are drawn to these regions by their
natural landscape beauty and the unique cultures of their indigenous
people. And poor governments in these isolated areas have welcomed the
new breed of &apos;adventure tourist&apos;, grateful for the hard currency they
bring. For several years now, tourism has been the prime source of
foreign exchange in Nepal and Bhutan. Tourism is also a key element in
the economies of Arctic zones such as Lapland and Alaska and in desert
areas such as Ayers Rock in Australia and Arizona&apos;s Monument Valley. &#xFFFC; B
Once a location is established as a main tourist destination, the
effects on the local community are profound. When hill-farmers, for
example, can make more money in a few weeks working as porters for
foreign trekkers than they can in a year working in their fields, it is
not surprising that many of them give up their farm-work, which is thus
left to other members of the family. In some hill-regions, this has led
to a serious decline in farm output and a change in the local diet,
because there is insufficient labour to maintain terraces and irrigation
systems and tend to crops. The result has been that many people in these
regions have turned to outside supplies of rice and other foods. In
Arctic and desert societies, year-round survival has traditionally
depended on hunting animals and fish and collecting fruit over a
relatively short season. However, as some inhabitants become involved in
tourism, they no longer have time to collect wild food; this has led to
increasing dependence on bought food and stores. Tourism is not always
the culprit behind such changes. All kinds of wage labour, or government
handouts, tend to undermine traditional survival systems. Whatever the
cause, the dilemma is always the same: what happens if these new,
external sources of income dry up? The physical impact of visitors is
another serious problem associated with the growth in adventure tourism.
Much attention has focused on erosion along major trails, but perhaps
more important are the deforestation and impacts on water supplies
arising from the need to provide tourists with cooked food and hot
showers. In both mountains and deserts, slow-growing trees are often the
main sources of fuel and water supplies may be limited or vulnerable to
degradation through heavy use. &#xFFFC; C Stories about the problems of tourism
have become legion in the last few years. Yet it does not have to be a
problem. Although tourism inevitably affects the region in which it
takes place, the costs to these fragile environments and their local
cultures can be minimized. Indeed, it can even be a vehicle for
reinvigorating local cultures, as has happened with the Sherpas of
Nepal&apos;s Khumbu Valley and in some Alpine villages. And a growing number
of adventure tourism operators are trying to ensure that their
activities benefit the local population and environment over the long
term. In the Swiss Alps, communities have decided that their future
depends on integrating tourism more effectively with the local economy.
Local concern about the rising number of second home developments in the
Swiss Pays d&apos;Enhaut resulted in limits being imposed on their growth.
There has also been a renaissance in communal cheese production in the
area, providing the locals with a reliable source of income that does
not depend on outside visitors. Many of the Arctic tourist destinations
have been exploited by outside companies, who employ transient workers
and repatriate most of the profits to their home base. But some Arctic
communities are now operating tour businesses themselves, thereby
ensuring that the benefits accrue locally. For instance, a native
corporation in Alaska, employing local people, is running an air tour
from Anchorage to Kotzebue, where tourists eat Arctic food, walk on the
tundra and watch local musicians and dancers. Native people in the
desert regions of the American Southwest have followed similar
strategies, encouraging tourists to visit their pueblos and reservations
to purchase high-quality handicrafts and artwork. The Acoma and San
Ildefonso pueblos have established highly profitable pottery businesses,
while the Navajo and Hopi groups have been similarly successful with
jewellery. Too many people living in fragile environments have lost
control over their economies, their culture and their environment when
tourism has penetrated their homelands. Merely restricting tourism
cannot be the solution to the imbalance, because people&apos;s desire to see
new places will not just disappear. Instead, communities in fragile
environments must achieve greater control over tourism ventures in their
regions, in order to balance their needs and aspirations with the
demands of tourism. A growing number of communities are demonstrating
that, with firm communal decision-making, this is possible. The critical
question now is whether this can become the norm, rather than the
exception.</p>
<p>2023.8.10.</p>
<p>&#x5B66;&#x751F;&#x662F;&#x5927;&#x50BB;&#x903C;&#xFF0C;&#x6559;&#x4F60;&#x5988;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-general/aphrodite/cafegirl"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1946281303.html">Cafe Girl</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1946281303.html" class="article-date">
	  <time datetime="2023-06-12T02:06:00.000Z" itemprop="datePublished">June 12, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/General-Works/">General Works</a>, <a class="article-category-link" href="/categories/General-Works/Aphrodite-In-Precarious-Multiform/">Aphrodite In Precarious Multiform</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>2023&#x5E74;7&#x6708;11&#x65E5;</p>
<p>&#x6559;&#x5B66;&#x8BA1;&#x5212;&#xFF0C;&#x5B66;&#x751F;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x8F83;&#x4E3A;&#x8584;&#x5F31;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x51B3;&#x5B9A;&#x5148;&#x63D0;&#x5347;&#x5B66;&#x751F;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x5B66;&#x751F;&#x76EE;&#x524D;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x5728;1500&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x81F3;&#x5C11;&#x9700;&#x8981;&#x5E2E;&#x5979;&#x63D0;&#x5347;2000&#x4E2A;&#x8BCD;&#x6C47;&#x3002;&#x4F46;&#x662F;&#x4E24;&#x5343;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x60F3;&#x5206;&#x6279;&#x6765;&#x505A;&#xFF0C;&#x5148;&#x8BD5;&#x7740;&#x8BB2;500&#x5230;1000&#x4E2A;&#x8BCD;&#x6C47;&#x3002;</p>
<p>&#x6B64;&#x5916;&#x6211;&#x4E0D;&#x592A;&#x60F3;&#x4F7F;&#x7528;&#x975E;&#x5E38;&#x539F;&#x59CB;&#x7684;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x80CC;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x662F;&#x72EC;&#x81EA;&#x5B66;&#x4E60;&#x4E5F;&#x8BB8;&#x4F1A;&#x8FD9;&#x6837;&#x8BB0;&#x5FC6;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x5B66;&#x751F;&#x6709;&#x4E00;&#x4E2A;&#x6559;&#x5B66;&#x80FD;&#x529B;&#x975E;&#x5E38;&#x5F3A;&#x7684;&#x8F85;&#x5BFC;&#xFF0C;&#x6211;&#x60F3;&#x6311;&#x9009;&#x4E00;&#x4E9B;&#x5408;&#x9002;&#x7684;&#x6587;&#x7AE0;&#x548C;&#x5979;&#x4E00;&#x8D77;&#x9605;&#x8BFB;&#x3002;&#x6211;&#x7ED9;&#x5B66;&#x751F;&#x4E70;&#x4E86;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x4E00;&#x672C;&#x7A7A;&#x767D;&#xFF0C;&#x4E00;&#x672C;&#x7EBF;&#x683C;&#xFF0C;&#x4E00;&#x672C;&#x5C0F;&#x672C;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x524D;&#x6211;&#x80CC;&#x8BCD;&#x7528;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x5979;&#x53EF;&#x4EE5;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#xFF0C;&#x7528;&#x4E8E;&#x5DE9;&#x56FA;&#x4E00;&#x4E9B;&#x8BCD;&#x6C47;&#x3002;</p>
<p>2023.7.12.</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x548C;&#x4ED6;&#x5B66;&#x82F1;&#x8BED;&#xFF0C;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x5947;&#x5999;&#x7684;&#x7F18;&#x5206;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E8B;&#x60C5;&#xFF0C;&#x6691;&#x671F;&#x7684;&#x5496;&#x5561;&#x5E97;&#x517C;&#x804C;&#x671F;&#x95F4;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x6BCF;&#x5929;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x8FD8;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x5982;&#x6B64;&#x89C4;&#x5F8B;&#x7684;&#x5B66;&#x4E60;&#x8FC7;&#x4E86;&#xFF0C;&#x96BE;&#x5F97;&#x54C8;&#x54C8;&#x3002;</p>
<p>2023&#x5E74;7&#x6708;13&#x65E5;</p>
<p>&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;&#x8BA9;&#x5B66;&#x751F;&#x6BD4;&#x8F83;&#x7CFB;&#x7EDF;&#x7684;&#x8BA4;&#x8BC6;&#x4E86;&#x89E3;&#x4E86;&#x6574;&#x4E2A;&#x56DB;&#x7EA7;&#x8003;&#x8BD5;&#x8BD5;&#x5377;&#x7684;&#x9898;&#x578B;&#x548C;&#x7ED3;&#x6784;&#x3002;</p>
<p>&#x5979;&#x73B0;&#x5728;&#x5BF9;&#x4F5C;&#x6587;&#xFF0C;&#x542C;&#x529B;&#xFF0C;&#x9605;&#x8BFB;&#xFF0C;&#x7FFB;&#x8BD1;&#x56DB;&#x4E2A;&#x5927;&#x7684;&#x9898;&#x578B;&#x7684;&#x8003;&#x5BDF;&#x65B9;&#x5F0F;&#xFF0C;&#x677F;&#x5757;&#x65F6;&#x95F4;&#xFF0C;&#x6709;&#x4E86;&#x6BD4;&#x8F83;&#x660E;&#x786E;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6559;&#x4F1A;&#x4E86;&#x5B66;&#x751F;&#x4F7F;&#x7528;tiktok&#xFF0C;&#x7136;&#x540E;&#x4ECB;&#x7ECD;&#x6307;&#x5BFC;&#x5979;&#x5728;tiktok&#x4E0A;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF0C;&#x901A;&#x8FC7;&#x6BD4;&#x8F83;&#x6709;&#x8DA3;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x5E26;&#x5B66;&#x751F;&#x521D;&#x6B65;&#x6BD4;&#x8F83;&#x5177;&#x4F53;&#x5730;&#x4E86;&#x89E3;&#x4E86;&#x4E00;&#x4E2A;&#x542C;&#x529B;&#x7684;&#x9898;&#x578B;&#xFF0C;&#x5B66;&#x751F;&#x7684;&#x80FD;&#x529B;&#x6BD4;&#x6211;&#x539F;&#x5148;&#x8BBE;&#x60F3;&#x7684;&#x597D;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x9700;&#x8981;&#x5927;&#x91CF;&#x52A0;&#x5F3A;&#x5B66;&#x751F;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x4ECA;&#x5929;&#x548C;&#x7EE7;&#x7EED;&#x4ECB;&#x7ECD;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x5E76;&#x4E14;&#x9010;&#x6E10;&#x52A0;&#x5F3A;&#xFF0C;&#x52A0;&#x5927;&#x52A0;&#x5F3A;&#x5B66;&#x4E60;&#x91CF;&#x3002;</p>
<p>2023.7.15.</p>
<p>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5E26;&#x5979;&#x53BB;&#x4E07;&#x8C61;&#x57CE;&#xFF0C;(The Mix
C)&#x5403;&#x4E86;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x7136;&#x540E;&#x5E26;&#x5979;&#x6ED1;&#x51B0;&#xFF0C;&#x5979;&#x8BF4;&#x8FD9;&#x662F;&#x5979;&#x7B2C;&#x4E00;&#x6B21;&#x6ED1;&#x51B0;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x6ED1;&#x51B0;&#x548C;&#x6211;&#x539F;&#x6765;&#x60F3;&#x7684;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6CA1;&#x6709;&#x6211;&#x539F;&#x6765;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x6837;&#x6709;&#x8DA3;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x592A;&#x65E0;&#x804A;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x6781;&#x5176;&#x7684;&#x6709;&#x8DA3;&#xFF0C;&#x7136;&#x540E;&#x662F;&#xFF0C;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x7684;&#x7D2F;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x8FD8;&#x5B8C;&#x5168;&#x4E0D;&#x719F;&#x6089;&#x3002;&#x53E6;&#x5916;&#x6211;&#x53D1;&#x73B0;&#x6ED1;&#x51B0;&#x978B;&#x7684;&#x51B0;&#x5200;&#x548C;&#x6211;&#x539F;&#x6765;&#x60F3;&#x7684;&#x4E5F;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x539F;&#x6765;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x950B;&#x5229;&#xFF0C;&#x5E95;&#x90E8;&#x662F;&#x4E00;&#x6761;&#x6709;&#x4E00;&#x5B9A;&#x5BBD;&#x5EA6;&#xFF08;&#x867D;&#x7136;&#x4E5F;&#x975E;&#x5E38;&#x7684;&#x7A84;&#xFF09;&#x7684;&#x7247;&#x72B6;&#x91D1;&#x5C5E;&#x3002;</p>
<p>&#x6211;&#x6BD4;&#x5979;&#x719F;&#x6089;&#x7684;&#x5FEB;&#x4E00;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6ED1;&#x7684;&#x5FEB;&#x4E00;&#x4E9B;&#xFF0C;&#x5979;&#x6ED1;&#x7684;&#x66F4;&#x6162;&#xFF0C;&#x6709;&#x70B9;&#x50CF;&#x5728;&#x8E52;&#x8DDA;&#x5B66;&#x6B65;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x77AC;&#x95F4;&#x6211;&#x60F3;&#x6400;&#x6276;&#x4E00;&#x4E0B;&#x5979;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x7684;&#x72B9;&#x8C6B;&#xFF0C;&#x4E0D;&#x8FC7;&#x6700;&#x7EC8;&#x5979;&#x6CA1;&#x6709;&#x6454;&#x5012;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x51E0;&#x6B21;&#x4F3C;&#x4E4E;&#x770B;&#x8D77;&#x6765;&#x9669;&#x4E9B;&#x8981;&#x6454;&#x5012;&#x4E86;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/General-Works/">General Works</a>, <a class="article-category-link" href="/categories/General-Works/Aphrodite-In-Precarious-Multiform/">Aphrodite In Precarious Multiform</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-general/美妙精华"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1674922738.html">美妙精华</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1674922738.html" class="article-date">
	  <time datetime="2022-08-06T10:44:00.000Z" itemprop="datePublished">August 6, 2022</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/General-Works/">General Works</a>, <a class="article-category-link" href="/categories/General-Works/Universal-Sets/">Universal Sets</a>, <a class="article-category-link" href="/categories/General-Works/Universal-Sets/%E4%B8%AD%E6%96%87/">中文</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        

          
          <div class="entry-summary">
          Here's something encrypted, password is required to continue reading.

        
          <p class="article-more-link">
            <a href="/posts/1674922738.html#more">Continue Reading →</a>
          </p>
        </div>
      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/General-Works/">General Works</a>, <a class="article-category-link" href="/categories/General-Works/Universal-Sets/">Universal Sets</a>, <a class="article-category-link" href="/categories/General-Works/Universal-Sets/%E4%B8%AD%E6%96%87/">中文</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  


  <nav id="page-nav">
    
    <a class="extend prev" rel="prev" href="/page/5/">Prev</a><a class="page-number" href="/">1</a><span class="space">&hellip;</span><a class="page-number" href="/page/4/">4</a><a class="page-number" href="/page/5/">5</a><span class="page-number current">6</span>
  </nav>

</section>
          <aside id="sidebar">
  
    <div style="margin: 20px 0;">
	<div id="search-form-wrap">

    <form class="search-form">
        <label style="width: 72%;">
            <span class="screen-reader-text">Search for:</span>
            <input type="search" class="search-field" style="height: 36px; width: 100%;" placeholder=" Search…" value="" name="s" title="Search for:">
        </label>
        <input type="submit" class="search-form-submit" value="Search">
    </form>
    <div class="ins-search">
    <div class="ins-search-mask"></div>
    <div class="ins-search-container">
        <div class="ins-input-wrapper">
            <input type="text" class="ins-search-input" placeholder="Type something..."/>
            <span class="ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
(function (window) {
    var INSIGHT_CONFIG = {
        TRANSLATION: {
            POSTS: 'Posts',
            PAGES: 'Pages',
            CATEGORIES: 'Categories',
            TAGS: 'Tags',
            UNTITLED: '(Untitled)',
        },
        ROOT_URL: '/',
        CONTENT_URL: '/content.json',
    };
    window.INSIGHT_CONFIG = INSIGHT_CONFIG;
})(window);
</script>

<script src="/js/insight.js"></script>


</div>
</div>
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Connect With Us</h3>
    <div class="widget widget_athemes_social_icons">

    	<ul class="clearfix widget-social-icons">   
    	
   			<li><a target="_blank" rel="noopener" href="https://github.com/iTimeTraveler" title="Github"><i class="fa fa-github" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Weibo"><i class="fa fa-weibo" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Twitter"><i class="fa fa-twitter" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Facebook"><i class="fa fa-facebook" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Google-plus"><i class="fa fa-google-plus" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Instagram"><i class="fa fa-instagram" aria-hidden="true"></i></a></li> 

   		
   		</ul>


   		<!--
   		<ul class="clearfix widget-social-icons">   		
   		<li class="widget-si-twitter"><a target="_blank" rel="noopener" href="http://twitter.com" title="Twitter"><i class="ico-twitter"></i></a></li> 
		<li class="widget-si-facebook"><a target="_blank" rel="noopener" href="http://facebook.com" title="Facebook"><i class="ico-facebook"></i></a></li>
			<li class="widget-si-gplus"><a target="_blank" rel="noopener" href="http://plus.google.com" title="Google+"><i class="ico-gplus"></i></a></li>
			<li class="widget-si-pinterest"><a target="_blank" rel="noopener" href="http://pinterest.com" title="Pinterest"><i class="ico-pinterest"></i></a></li>
			<li class="widget-si-flickr"><a target="_blank" rel="noopener" href="http://flickr.com" title="Flickr"><i class="ico-flickr"></i></a></li>
			<li class="widget-si-instagram"><a target="_blank" rel="noopener" href="http://instagram.com" title="Instagram"><i class="ico-instagram"></i></a></li>
		</ul> -->

    </div>
  </div>


  
    
  <div class="widget_athemes_tabs">
    <ul id="widget-tab" class="clearfix widget-tab-nav">
      <li class="active"><a>Recent Posts</a></li>
    </ul>
    <div class="widget">
      <ul>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/3514999064.html">密码指南</a></h6>
              <span>September 30, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/375435223.html">Basic Words</a></h6>
              <span>August 9, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/2425997691.html">Vocabulary</a></h6>
              <span>August 9, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/3310870621.html">The Great Gatsby</a></h6>
              <span>August 9, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/1457953309.html">Odyssey</a></h6>
              <span>August 8, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/2490520002.html">My World</a></h6>
              <span>July 23, 2023</span>
            </div>

          </li>
        
      </ul>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Categories</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/Biology/">Biology</a><span class="category-list-count">3</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Biology/Brain-Science/">Brain Science</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Biology/Psychology/">Psychology</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Computer-Science/">Computer Science</a><span class="category-list-count">5</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/">Economics</a><span class="category-list-count">6</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/Basics/">Basics</a><span class="category-list-count">2</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/Basics/Index/">Index</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/The-Economist/">The Economist</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/">General Works</a><span class="category-list-count">13</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Aphrodite-In-Precarious-Multiform/">Aphrodite In Precarious Multiform</a><span class="category-list-count">7</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Universal-Sets/">Universal Sets</a><span class="category-list-count">5</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Universal-Sets/English/">English</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Universal-Sets/%E4%B8%AD%E6%96%87/">中文</a><span class="category-list-count">4</span></li></ul></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Geography/">Geography</a><span class="category-list-count">2</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Geography/Climate-Issues/">Climate Issues</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Geography/Global-Transportation/">Global Transportation</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/History-Politics/">History & Politics</a><span class="category-list-count">2</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/History-Politics/American-History-Politics/">American History & Politics</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/">Language</a><span class="category-list-count">15</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/">English</a><span class="category-list-count">10</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/English-Literature/">English Literature</a><span class="category-list-count">4</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/English-Literature/Lolita/">Lolita</a><span class="category-list-count">3</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/The-Economist/">The Economist</a><span class="category-list-count">1</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/The-Economist/Culture/">Culture</a><span class="category-list-count">1</span></li></ul></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/Japanese/">Japanese</a><span class="category-list-count">2</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/Spanish/">Spanish</a><span class="category-list-count">3</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/Spanish/After-Hours/">After Hours</a><span class="category-list-count">1</span></li></ul></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Mathematics/">Mathematics</a><span class="category-list-count">3</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Mathematics/Basic-Tools/">Basic Tools</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Music/">Music</a><span class="category-list-count">3</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/">Physics</a><span class="category-list-count">7</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/AMO/">AMO</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Acoustics/">Acoustics</a><span class="category-list-count">2</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Atomic-Bomb/">Atomic Bomb</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Quantum-Physics/">Quantum Physics</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Relativity/">Relativity</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/%E5%AF%86%E7%A0%81%E6%8C%87%E5%8D%97/">密码指南</a><span class="category-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Tags</h3>
    <div class="widget">
      <ul class="tag-list" itemprop="keywords"><li class="tag-list-item"><a class="tag-list-link" href="/tags/wct/" rel="tag">wct</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/wct2/" rel="tag">wct2</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/wct3/" rel="tag">wct3</a><span class="tag-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Tag Cloud</h3>
    <div class="widget tagcloud">
      <a href="/tags/wct/" style="font-size: 10px;">wct</a> <a href="/tags/wct2/" style="font-size: 10px;">wct2</a> <a href="/tags/wct3/" style="font-size: 10px;">wct3</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Archives</h3>

    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/09/">September 2023</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/08/">August 2023</a><span class="archive-list-count">4</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/07/">July 2023</a><span class="archive-list-count">53</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/06/">June 2023</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2022/08/">August 2022</a><span class="archive-list-count">1</span></li></ul>
    </div>
  </div>


  
</aside>
        
      </div>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2024 Hexo All Rights Reserved.
        
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hipaper" target="_blank">hipaper</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var wrapdiv = document.getElementById("wrap");
    var contentdiv = document.getElementById("content");

    wrapdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";


    <!-- headerblur min height -->
    
    
</script>
    
<div style="display: none;">
  <script src="https://s11.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
</div>

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css">

  
<script src="/fancybox/jquery.fancybox.pack.js"></script>




<script src="/js/script.js"></script>


<script src="/js/bootstrap.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="//dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
