

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="John Doe">
  <meta name="keywords" content="">
  
    <meta name="description" content="&amp;#x4F5C;&amp;#x8005;&amp;#x5E8F;&amp;#xFF1A; &amp;#x56E0;&amp;#x4E3A;&amp;#x5BF9;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E2A;&amp;#x4F53;&amp;#xFF08;&amp;#x6211;&amp;#x4E0D;&amp;#x592A;&amp;#x613F;&amp;#x610F;&amp;#x79F0;&amp;#x4E4B;&amp;#x4E3A;&amp;#x5973;&amp;#x5B69;&amp;#xFF0C;&amp;#x51FA;&amp;#x4E8E">
<meta property="og:type" content="article">
<meta property="og:title" content="Low Mountains">
<meta property="og:url" content="http://example.com/2023/07/22/aphrodite/mountains/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x4F5C;&amp;#x8005;&amp;#x5E8F;&amp;#xFF1A; &amp;#x56E0;&amp;#x4E3A;&amp;#x5BF9;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E2A;&amp;#x4F53;&amp;#xFF08;&amp;#x6211;&amp;#x4E0D;&amp;#x592A;&amp;#x613F;&amp;#x610F;&amp;#x79F0;&amp;#x4E4B;&amp;#x4E3A;&amp;#x5973;&amp;#x5B69;&amp;#xFF0C;&amp;#x51FA;&amp;#x4E8E">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-22T10:44:00.000Z">
<meta property="article:modified_time" content="2023-07-23T15:50:39.951Z">
<meta property="article:author" content="John Doe">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>Low Mountains - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/default.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="Low Mountains"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-22 18:44" pubdate>
          July 22, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          263k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          2194 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">Low Mountains</h1>
            
            
              <div class="markdown-body">
                
                <p>&#x4F5C;&#x8005;&#x5E8F;&#xFF1A;</p>
<p>&#x56E0;&#x4E3A;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E2A;&#x4F53;&#xFF08;&#x6211;&#x4E0D;&#x592A;&#x613F;&#x610F;&#x79F0;&#x4E4B;&#x4E3A;&#x5973;&#x5B69;&#xFF0C;&#x51FA;&#x4E8E;&#x4E00;&#x4E9B;&#x6211;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x7684;&#x7279;&#x6B8A;&#x539F;&#x56E0;&#xFF0C;&#x5E76;&#x975E;&#x5979;&#x5728;&#x8EAB;&#x4F53;&#x6216;&#x8005;&#x5FC3;&#x7406;&#x4E0A;&#x4E0D;&#x662F;&#x5973;&#x6027;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x603B;&#x611F;&#x89C9;&#x4E3A;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x53D1;&#x75AF;&#x662F;&#x4E00;&#x4EF6;&#x611A;&#x8822;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x96BE;&#x4EE5;&#x627F;&#x8BA4;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x8981;&#x4F7F;&#x7528;&#x66F4;&#x4E3A;&#x6982;&#x62EC;&#x6027;&#x7684;&#x201C;&#x4E2A;&#x4F53;&#x201D;&#x6765;&#x63CF;&#x8FF0;&#x5979;&#xFF0C;&#x4F46;&#x662F;&#x60B2;&#x54C0;&#x662F;&#xFF0C;&#x4E8B;&#x5B9E;&#x7684;&#x786E;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4E3A;&#x4E00;&#x4E2A;&#x6F02;&#x4EAE;&#x5973;&#x5B69;&#x53D1;&#x75AF;&#x4E86;&#x3002;&#xFF09;&#x7684;&#x7231;&#x4F7F;&#x6211;&#x75AF;&#x72C2;&#x4E86;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x9669;&#x4E9B;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x4E9B;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x6253;&#x51FB;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4EF6;&#x4E8B;&#x5927;&#x7EA6;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x5728;&#x56DB;&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x6781;&#x5176;&#x5F3A;&#x70C8;&#x7684;&#x6BC1;&#x706D;&#x6027;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x6380;&#x7FFB;&#x6211;&#x4EBA;&#x751F;&#x4E00;&#x5207;&#x8F68;&#x8FF9;&#x7684;&#x4F59;&#x9707;&#x4E00;&#x76F4;&#x5EF6;&#x7EED;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x6211;&#x7684;&#x8EAB;&#x4E0A;&#x6DFB;&#x52A0;&#x4E86;&#x4E00;&#x4E9B;&#x6781;&#x5176;&#x96BE;&#x4EE5;&#x6108;&#x5408;&#x7684;&#x4F24;&#x75D5;&#x548C;&#x6B8B;&#x75BE;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x5BF9;&#x7231;&#x6781;&#x5EA6;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x56E0;&#x6B64;&#x9009;&#x62E9;&#x91C7;&#x53D6;&#x4E00;&#x79CD;&#x9EBB;&#x6728;&#x6765;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x5F02;&#x6027;&#x5728;&#x4E0E;&#x6211;&#x63A5;&#x89E6;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x611F;&#x5230;&#xFF0C;&#x4ED6;&#x662F;&#x591A;&#x4E48;&#x6781;&#x7AEF;&#x7684;&#x7406;&#x6027;&#x548C;&#x6BEB;&#x65E0;&#x611F;&#x60C5;&#xFF0C;&#x751A;&#x81F3;&#x611A;&#x8822;&#x81F3;&#x6781;&#xFF0C;&#x5176;&#x5B9E;&#x90A3;&#x53EA;&#x662F;&#x6211;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x5236;&#x800C;&#x5DF2;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x573A;&#x64BC;&#x52A8;&#x4E00;&#x5207;&#x7684;&#x707E;&#x96BE;&#x592A;&#x8FC7;&#x5F3A;&#x70C8;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x79CD;&#x4FDD;&#x62A4;&#x673A;&#x5236;&#x4E5F;&#x6781;&#x5176;&#x987D;&#x5F3A;&#x7684;&#x575A;&#x786C;&#xFF0C;&#x96BE;&#x4EE5;&#x7834;&#x9664;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4E8E;&#x6211;&#x81EA;&#x5DF1;&#x800C;&#x8A00;&#xFF0C;&#x8FD8;&#x662F;&#x4E8E;&#x90A3;&#x4E2A;&#x60F3;&#x4E0E;&#x6211;&#x5207;&#x8FD1;&#x7684;&#x5973;&#x6027;&#x800C;&#x8A00;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x79CD;&#x62A4;&#x76FE;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x77DB;&#x76FE;&#x7684;&#x82E6;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4E00;&#x76F4;&#x4FDD;&#x62A4;&#x7740;&#x6211;&#x4E0D;&#x88AB;&#x8FD9;&#x79CD;&#x5B8F;&#x4F1F;&#x7684;&#x707E;&#x96BE;&#x518D;&#x6B21;&#x91CD;&#x521B;&#xFF0C;&#x800C;&#x90A3;&#x5DF2;&#x7ECF;&#x662F;&#x66F4;&#x4E3A;&#x7ECF;&#x6D4E;&#x7684;&#x7ED3;&#x679C;&#x4E86;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x53D1;&#x75AF;&#xFF0C;&#x4E0E;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x53D1;&#x75AF;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x795E;&#x7ECF;&#x75C5;&#x800C;&#x5DF2;&#xFF0C;&#x795E;&#x7ECF;&#x75C5;&#x53D1;&#x75AF;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5947;&#x602A;&#x7684;&#xFF0C;&#x4E00;&#x5207;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x67D0;&#x79CD;&#x5947;&#x5F02;&#x7684;&#x81EA;&#x6211;&#x6298;&#x78E8;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x4E0E;&#x90A3;&#x4E2A;&#x5973;&#x751F;&#x6BEB;&#x65E0;&#x4EFB;&#x4F55;&#x5173;&#x7CFB;&#x3002;&#x591A;&#x4E48;&#x8352;&#x8C2C;&#xFF0C;&#x5728;&#x8FD9;&#x6574;&#x4E2A;&#x8D70;&#x5411;&#x75AF;&#x72C2;&#x7684;&#x8FC7;&#x7A0B;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x90FD;&#x6CA1;&#x6709;&#x548C;&#x5979;&#x8BF4;&#x8FC7;&#x4E00;&#x53E5;&#x8BDD;&#x3002;</p>
<p>2019&#x5E74;9&#x6708;12&#x65E5;<br>&#x4ECA;&#x65E5;&#x4E4B;&#x821E;&#xFF0C;&#x5475;<br>&#x65E0;&#x4ED6;&#xFF0C;&#x6709;&#x70B9;&#x4F24;,&#x53CA;&#x82E6;&#x75DB;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x4F46;&#x4E0D;&#x60F3;&#x8BC9;&#x8BF8;&#x7B14;&#x4E0B;,&#x8BA9;&#x4EBA;&#x96BE;&#x8FC7;&#x4E86;&#x3002;&#x751F;&#x6D3B;&#x4E4B;&#x75DB;&#x82E6;&#x3002;<br>&#x6765;&#x4EC0;&#x4E48;,&#x53EF;&#x6765;&#xFF0C;&#x6709;&#x7684;.&#x4E0A;&#x6BB5;&#x8FD8;&#x88AB;&#x5B8C;&#x7ED3;&#xFF0C;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#xFF0C;&#x6211;&#x539F;&#x6765;&#x4EE5;&#x4E3A;&#x6D77;&#x5B89;&#x662F;&#x4E00;&#x4E2A;&#x50CF;&#x5357;&#x901A;&#x4E00;&#x6837;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x662F;&#x5F53;&#x6211;&#x5230;&#x4E86;&#x4EE5;&#x540E;&#x53D1;&#x73B0;&#x5E76;&#x975E;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x662F;&#x5C0F;&#x9547;&#x7F62;&#x4E86;&#xFF0C;&#x9AD8;&#x697C;&#x4E0D;&#x9AD8;&#xFF0C;&#x4E14;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#xFF0C;&#x770B;&#x6765;&#x5728;&#x5357;&#x901A;&#x7684;&#x786E;&#x662F;&#x673A;&#x9047;&#x66F4;&#x597D;&#x4E9B;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x7167;&#x6837;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x6D3B;&#x51FA;&#x592A;&#x591A;&#x989C;&#x8272;&#x6765;&#x5417;&#xFF1F;&#x91D1;&#x8272;&#x7684;&#x706F;&#x5149;,&#x7F62;&#x4E86;&#x7F62;&#x4E86;&#xFF0C;&#x53C8;&#x662F;&#x91D1;&#x8272;&#x7684;&#x5149;&#xFF0C;&#x4F55;&#x65F6;&#x662F;&#x4E2A;&#x5C3D;&#x5934;&#xFF0C;&#x6211;&#x9A91;&#x5230;&#x597D;&#x50CF;&#x662F;&#x5E02;&#x653F;&#x5E9C;&#x4E0A;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x8EBA;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x5403;&#x4E86;&#x70B9;&#x9762;&#x5305;&#xFF0C;&#x975E;&#x5E38;&#x75B2;&#x60EB;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x4E9B;&#x51B7;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x7981;&#x6709;&#x4E9B;&#x51C9;&#x610F;&#x3002;&#x4E4B;&#x540E;&#x53BB;&#x4E86;&#x6D77;&#x5B89;&#x4E2D;&#x5B66;&#xFF0C;&#x5728;&#x5916;&#x9A7B;&#x8DB3;&#x89C2;&#x770B;&#x3002;&#x8FD9;&#x8FB9;&#x662F;&#x6211;&#x66FE;&#x89C1;&#x8FC7;&#x7684;&#x6D77;&#x5B89;&#x4E2D;&#x5B66;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x8FD8;&#x662F;&#x597D;&#x770B;&#x4E00;&#x4E9B;&#xFF0C;&#x611F;&#x89C9;&#x901A;&#x5DDE;&#x7684;&#x5927;&#x95E8;&#x6709;&#x4E9B;&#x571F;&#x6C14;&#xFF0C;&#x6D77;&#x5B89;&#x4E2D;&#x5B66;&#x7684;&#x5927;&#x95E8;&#x66F4;&#x6C14;&#x6D3E;&#x4E00;&#x4E9B;&#x3002;<br>&#x53EA;&#x662F;&#x4E00;&#x4F1A;&#x7F62;&#x4E86;&#xFF0C;&#x8FD9;&#x5B66;&#x6821;&#x662F;&#x5F88;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#xFF0C;&#x6211;&#x4E00;&#x4F1A;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x5E02;&#x653F;&#x5E9C;&#xFF0C;&#x771F;&#x662F;&#x6CA1;&#x6709;&#x7ECF;&#x9A8C;&#xFF0C;&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#x5728;&#x6700;&#x9AD8;&#x5C42;&#x7684;&#x697C;&#x68AF;&#x95F4;&#xFF0C;&#x8212;&#x8212;&#x670D;&#x670D;&#x7684;&#x7761;&#x4E0A;&#x4E00;&#x89C9;&#x3002;<br>&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x5728;&#x53BB;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6709;&#x4EBA;&#x5728;&#x8DEF;&#x8FB9;&#x5356;&#x6FC0;&#x5149;&#x7B14;&#xFF0C;&#x4E00;&#x675F;&#x7EFF;&#x8272;&#x7684;&#x5149;&#x7A7F;&#x900F;&#x9ED1;&#x91D1;&#x7684;&#x591C;&#x8272;&#xFF0C;&#x5411;&#x65E0;&#x8FB9;&#x7684;&#x5929;&#x9645;&#x5EF6;&#x4F38;&#x53BB;&#x5475;&#xFF0C;&#x5982;&#x68A6;&#x5982;&#x5E7B;&#x3002;<br>&#x8857;&#x9053;&#x4E4B;&#x6574;&#x6D01;&#xFF0C;&#x8BA9;&#x4EBA;&#x6709;&#x4E00;&#x79CD;&#x6F2B;&#x6B65;&#x7684;&#x9519;&#x89C9;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x5E76;&#x975E;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x662F;&#x611F;&#x89C9;&#x8857;&#x4E0A;&#x7A7A;&#x65E0;&#x4E00;&#x4EBA;&#xFF0C;&#x6211;&#x7684;&#x4E16;&#x754C;&#x5728;&#x9762;&#x524D;&#xFF0C;&#x5374;&#x53EA;&#x6709;&#x4E00;&#x4EBA;&#x5728;&#x6E38;&#x8361;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x5B64;&#x72EC;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x7684;&#x75DB;&#x82E6;&#x5417;&#xFF1F;&#x4E5F;&#x8BB8;&#x4E0D;&#x591F;&#x771F;&#x5B9E;&#xFF0C;&#x672A;&#x53EF;&#x77E5;&#x3002;<br>&#x67D0;&#x4EBA;&#x4E4B;&#x795E;&#x7684;&#x5BB6;&#x4E61;&#xFF0C;&#x4ECA;&#x540E;&#x662F;&#x5426;&#x518D;&#x6765;&#x5462;&#xFF1F;<br>&#x65F6;&#x5149;&#x98DE;&#x901D;&#x3002;&#x5176;&#x5B9E;&#x662F;&#xFF0C;&#x6B64;&#x95F4;&#x540E;&#x7684;&#x8BB0;&#x5FC6;&#x4E00;&#x6982;&#x4E0D;&#x77E5;&#xFF0C;&#x4FBF;&#x8DC3;&#x81F3;&#x5047;&#x671F;&#x597D;&#x4E86;&#x3002;&#x867D;&#x7136;&#x672A;&#x66FE;&#x6709;&#x8FC7;&#xFF0C;&#x4F46;&#x611F;&#x89C9;&#x7ADF;&#x4E5F;&#x4E0D;&#x574F;&#xFF0C;&#x665A;&#x4E0A;&#x5728;&#x5E97;&#x91CC;&#x7761;&#x89C9;&#xFF0C;&#x767D;&#x5929;&#x5C31;&#x53BB;&#x4E66;&#x5E97;&#x770B;&#x4E66;&#xFF0C;&#x51E4;&#x51F0;&#x4E66;&#x57CE;&#x771F;&#x662F;&#x7F8E;&#x4E3D;&#x5462;&#x3002;<br>&#x5FEB;&#x4E50;&#x6E90;&#x6CC9;&#xFF0C;&#x5E76;&#x975E;&#x3002;&#x8BA9;&#x4EBA;&#x8BE7;&#x5F02;&#x7684;&#x662F;&#x6211;&#x7ADF;&#x7136;&#x5929;&#x5929;&#x516D;&#x4E03;&#x70B9;&#x5C31;&#x80FD;&#x81EA;&#x5DF1;&#x8D77;&#x5E8A;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x5947;&#x8FF9;&#xFF0C;&#x4E0D;&#x8FC7;&#x5230;&#x4E86;&#x4E66;&#x5E97;&#x6211;&#x5374;&#x603B;&#x662F;&#x4E00;&#x8FB9;&#x6253;&#x778C;&#x7761;&#x4E00;&#x8FB9;&#x770B;&#x4E66;&#xFF0C;&#x603B;&#x662F;&#x770B;&#x4E0D;&#x8FDB;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x53EA;&#x662F;&#x4E66;&#x5E97;&#x7684;&#x73AF;&#x5883;&#x8BA9;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x4E00;&#x6837;&#x975E;&#x5E38;&#x5FEB;&#x4E50;&#x3002;<br>&#x4E66;&#x5E97;&#x63D0;&#x4F9B;&#x514D;&#x8D39;&#x7684;&#x81EA;&#x4E60;&#x5EA7;&#x4F4D;&#xFF0C;&#x6BCF;&#x5230;&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x4F1A;&#x5C31;&#x8FD1;&#x5728;&#x4E0B;&#x9762;&#x5403;&#x996D;&#xFF0C;&#x79BB;&#x5F00;&#x540E;&#xFF0C;&#x684C;&#x4E0A;&#x4E00;&#x5207;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x6446;&#x653E;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6709;&#x94B1;&#x5305;&#x3001;&#x8033;&#x673A;&#x3001;&#x8863;&#x670D;&#x3002;&#x5C06;&#x8FD1;40&#x4E2A;&#x684C;&#x4F4D;&#x4E0A;&#x7ADF;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x65E0;&#x4EBA;&#x770B;&#x7BA1;&#x7684;&#x79C1;&#x4EBA;&#x7269;&#x54C1;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x6709;&#x4EBA;&#x56FE;&#x8C0B;&#x4E0D;&#x8F68;&#xFF0C;&#x4E0D;&#x8FC7;&#x5982;&#x679C;&#x771F;&#x7684;&#x6709;&#x5C0F;&#x5077;&#x76EF;&#x4E0A;&#x4E86;&#x8FD9;&#x91CC;&#xFF0C;&#x8981;&#x5728;&#x8FD9;&#x91CC;&#x4E0B;&#x624B;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x5E94;&#x8BE5;&#x628A;&#x4ED6;&#x67AA;&#x6BD9;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x624D;&#x8BA9;&#x4EBA;&#x8212;&#x5FC3;&#x3002;<br>&#x65CB;&#x8F6C;&#x697C;&#x68AF;&#x7684;&#x53F0;&#x9636;&#x9636;&#x7EA7;&#x6B63;&#x4FA7;&#x9762;&#x7684;&#x8868;&#x5C42;&#x523B;&#x7A7A;&#x4E86;&#x5F88;&#x591A;&#x4E66;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5185;&#x90E8;&#x8FD8;&#x6709;&#x504F;&#x84DD;&#x7684;&#x767D;&#x5149;&#x6620;&#x5C04;&#xFF0C;&#x4F7F;&#x4EBA;&#x6B65;&#x6B65;&#x8D70;&#x4E0A;&#x53BB;&#x65F6;&#xFF0C;&#x5E73;&#x89C6;&#x4FBF;&#x53EF;&#x4E0D;&#x65AD;&#x89C1;&#x5230;&#x591A;&#x6837;&#x7684;&#x4E66;&#x540D;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x597D;&#x51E0;&#x672C;&#x4E66;&#x6211;&#x90FD;&#x662F;&#x770B;&#x8FC7;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x81EA;&#x4E60;&#x684C;&#x684C;&#x9762;&#x90FD;&#x662F;&#x5B9E;&#x6728;&#x7684;&#xFF0C;&#x5730;&#x9762;&#x505A;&#x4E86;&#x6C34;&#x6CE5;&#x81EA;&#x6D41;&#x5E73;&#xFF0C;&#x6050;&#x6015;&#x8017;&#x8D44;&#x4E0D;&#x83F2;&#xFF0C;&#x4F46;&#x6548;&#x679C;&#x4E5F;&#x975E;&#x5E38;&#x4E5F;&#x8BB8;&#x975E;&#x540C;&#x4E00;&#x822C;&#xFF0C;&#x5176;&#x610F;&#x5883;&#x8BA9;&#x4EBA;&#x9676;&#x9189;&#xFF0C;&#x76EE;&#x5149;&#x53EF;&#x53CA;&#x81EA;&#x7136;&#x5C11;&#x4E0D;&#x4E86;&#x4E66;&#xFF0C;&#x8FD8;&#x6709;&#x770B;&#x4E66;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E66;&#x5E97;&#xFF0C;&#x76C8;&#x5229;&#x4E5F;&#x8BB8;&#x5E76;&#x4E0D;&#x662F;&#x4ED6;&#x771F;&#x6B63;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5176;&#x771F;&#x5B9E;&#x7684;&#x76EE;&#x7684;&#x4E5F;&#x8BB8;&#x662F;&#x60F3;&#x63D0;&#x5347;&#x57CE;&#x5E02;&#x7684;&#x6574;&#x4F53;&#x6863;&#x6B21;&#xFF0C;&#x624D;&#x662F;&#x8D77;&#x5230;&#x771F;&#x6B63;&#x7684;&#x4F5C;&#x7528;&#x3002;&#xFF08;&#x75C5;&#x53E5;&#xFF09;<br>&#x603B;&#x662F;&#x8FDE;&#x7EED;&#x5C06;&#x8FD1;&#x5341;&#x4E2A;&#x767D;&#x5929;&#x90FD;&#x5728;&#x4E66;&#x5E97;&#x5EA6;&#x8FC7;&#xFF0C;&#x4E66;&#x5E97;&#x6709;&#x51B7;&#x6C14;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x4F1A;&#x5192;&#x4EC0;&#x4E48;&#x6C57;&#xFF0C;&#x6D17;&#x6FA1;&#x7684;&#x9891;&#x7387;&#x81EA;&#x7136;&#x4E5F;&#x65E0;&#x9700;&#x5F88;&#x9AD8;&#xFF0C;&#x60F3;&#x60F3;&#x73B0;&#x5728;&#x79DF;&#x7684;&#x623F;&#x5B50;&#x6CA1;&#x6709;&#x7F51;&#x7EDC;&#xFF0C;&#x6CA1;&#x6D17;&#x8863;&#x673A;&#xFF0C;&#x7A7A;&#x8C03;&#x771F;&#x662F;&#x5F3A;&#x5927;&#x4E0D;&#x5DF2;&#x3002;<br>&#x6709;&#x4E9B;&#x8BA9;&#x4EBA;&#x540E;&#x6094;&#x7684;&#x4FBF;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E86;&#x300A;&#x4E0D;&#x8D77;&#x7684;&#x76D6;&#x8328;&#x6BD4;&#x300B;&#x559C;&#x6B22;&#x83F2;&#x8328;&#x6770;&#x62C9;&#x5FB7;&#xFF0C;&#x4E0A;&#x6765;&#x4FBF;&#x6311;&#x4E86;&#x4E00;&#x672C;&#x591C;&#x8272;&#x6E29;&#x67D4;&#x72EC;&#x770B;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x540E;&#x6765;&#x5F97;&#x51FA;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x7684;&#x5FC3;&#x7406;&#x8FD8;&#x4E0D;&#x591F;&#x6210;&#x719F;&#x6765;&#x770B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x770B;&#x8D77;&#x6765;&#x67AF;&#x71E5;&#x65E0;&#x5473;&#xFF0C;&#x5F88;&#x8BA9;&#x4EBA;&#x53D7;&#x5230;&#x6253;&#x51FB;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x7684;&#x5728;&#x90A3;&#x4E66;&#x5E97;&#x770B;&#x7684;&#x662F;&#x4E00;&#x672C;&#x662F;&#x300A;&#x6211;&#x773C;&#x4E2D;&#x7684;&#x5927;&#x8DC3;&#x8FDB;&#x300B;&#x3002;&#x5176;&#x4E2D;&#x8BB2;&#x7684;&#x662F;&#x5F53;&#x5E74;&#x6751;&#x5B98;&#xFF0C;&#x5B66;&#x751F;&#xFF0C;&#x6709;&#x521D;&#x4E2D;&#x751F;&#xFF0C;&#x5C0F;&#x5B66;&#x751F;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4E5F;&#x6709;&#x5E73;&#x6C11;&#xFF0C; &#x770B;&#x8FD9;&#x672C;&#x4E66;&#x81EA;&#x7136;&#x8981;&#x5FC3;&#x60C5;&#x6C89;&#x91CD;&#xFF0C;&#x76B1;&#x7740;&#x7709;&#x5934;&#x6765;&#x770B;&#xFF0C;&#x9053;&#x7406;&#x4E0A;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E5F;&#x8BB8;&#x5982;&#x679C;&#x6211;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x8FC7;&#x5C31;&#x7B11;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x5B9E;&#x5728;&#x6709;&#x4E9B;&#x6ED1;&#x7A3D;&#x4E86;&#x3002;<br>&#x6BD4;&#x5982;&#x6709;&#x4E00;&#x4E2A;&#x517B;&#x732A;&#x573A;&#x4E3A;&#x4E86;&#x8BC1;&#x5B9E;&#x81EA;&#x5DF1;&#x7D27;&#x8DDF;&#x4E86;&#x5927;&#x8DC3;&#x8FDB;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x7ADF;&#x5BF9;&#x5916;&#x5BA3;&#x544A;&#x81EA;&#x6210;&#x6BCD;&#x732A;&#xFF0C;&#x4E00;&#x6B21;&#x751F;&#x4E86;30&#x591A;&#x53EA;&#x732A;&#x4ED4;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x62A5;&#x4E0A;&#x88AB;&#x520A;&#x767B;&#x4EEA;&#x5F0F;&#x5609;&#x5956;&#xFF0C;&#x7136;&#x800C;&#x4E0D;&#x8FC7;&#x51E0;&#x5929;&#x53C8;&#x6545;&#x4F0E;&#x91CD;&#x65BD;&#xFF0C;&#x79F0;&#x672C;&#x5382;&#x6BCD;&#x732A;&#x4E00;&#x6B21;&#x751F;&#x51FA;&#x4E86;70&#x591A;&#x53EA;&#x732A;&#x4ED4;&#xFF0C;&#x53C8;&#x88AB;&#x520A;&#x767B;&#x5728;&#x62A5;&#x7EB8;&#x4E0A;&#x4EE5;&#x793A;&#x5609;&#x5956;&#xFF0C;&#x8FD9;&#x600E;&#x4E48;&#x641E;&#x7684;&#xFF1F;<br>&#x540E;&#x63A5;&#x56FE;&#x4E66;&#x9986;&#xFF0C;&#x4E66;&#x5E97;&#x4E4B;&#x540E;&#x7684;&#x65E5;&#x5B50;&#x4E0D;&#x60F3;&#x518D;&#x591A;&#x8C08;&#xFF0C;&#x76F4;&#x63A5;&#x8DF3;&#x5230;&#x4E0B;&#x4E00;&#x6B21;&#x72EC;&#x81EA;&#x751F;&#x6D3B;&#x3002;<br>&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x6211;&#x90FD;&#x5230;&#x4E00;&#x5C0F;&#x5DF7;&#x53BB;&#x4E70;&#x65E9;&#x996D;&#xFF0C;&#x508D;&#x665A;&#x7269;&#x7406;&#x8BFE;&#x4E0B;&#x8BFE;&#x540E;&#x4E5F;&#x4F1A;&#x53BB;&#xFF0C;&#x5567;&#xFF0C;&#x4E66;&#x554A;&#xFF01;&#x5475;&#x2014;&#x2014;&#x2014;&#x2014;<br>&#x6211;&#x5750;&#x5728;&#x7535;&#x74F6;&#x8F66;&#x4E0A;&#xFF0C;&#x5403;&#x7740;&#x996D;&#x56E2;&#xFF0C;&#x9762;&#x5411;&#x897F;&#x8FB9;&#x7684;&#x9A6C;&#x8DEF;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x8EAB;&#x5F71;&#x4ECE;&#x6211;&#x5DE6;&#x4FA7;&#x8D70;&#x51FA;&#x5411;&#x524D;&#x53BB;&#xFF0C;&#x5DE6;&#x62D0;&#x8D70;&#x5165;&#x4E86;&#x6842;&#x6E90;&#x94FA;&#xFF0C;&#x8FD9;&#x80CC;&#x5F71;&#x5F88;&#x662F;&#x719F;&#x6089;&#xFF0C;&#x4F46;&#x6211;&#x5E76;&#x672A;&#x5F88;&#x5728;&#x610F;&#xFF0C;&#x5F53;&#x6B64;&#x4EBA;&#x518D;&#x6B21;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x5176;&#x8138;&#xFF0C;&#x4FBF;&#x8BA4;&#x51FA;&#x662F;&#x521B;&#x65B0;&#x73ED;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#xFF0C;&#x5F88;&#x7626;&#xFF0C;&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x60F3;&#x8D77;&#x4E86;&#x6E21;&#x8FB9;&#x662F;&#x600E;&#x6837;&#x63CF;&#x8FF0;&#x76F4;&#x5B50;&#x7684;&#xFF0C;&#x76F4;&#x5B50;&#x5F88;&#x7626;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x4E0D;&#x5065;&#x5EB7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x597D;&#x770B;&#x7684;&#x8EAB;&#x5F62;&#x3002;<br>&#x817F;&#x957F;&#x7684;&#x60CA;&#x4EBA;&#xFF0C;&#x4E0D;&#x8FC7;&#x817F;&#x8FD9;&#x4E48;&#x957F;&#xFF0C;&#x50CF;&#x72D7;&#x4E00;&#x6837;&#x8DD1;&#x5C31;&#x4F1A;&#x5F88;&#x5403;&#x4E8F;&#xFF0C;&#x817F;&#x8D8A;&#x77ED;&#x7684;&#x4EBA;&#x5728;&#x5730;&#x4E0A;&#x722C;&#x7684;&#x5C31;&#x8D8A;&#x5FEB;&#x3002;<br>&#x91D1;&#x4E1D;&#x773C;&#x955C;&#xFF0C;&#x5475;&#xFF0C;&#x5411;&#x540E;&#x8D70;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4E00;&#x65F6;&#x5174;&#x8D77;&#xFF0C;&#x6F0F;&#x4E86;&#x6CA1;&#x8BF4;&#xFF0C;&#x5F53;&#x6B64;&#x4EBA;&#x8D70;&#x5230;&#x6211;&#x9762;&#x524D;&#x65F6;&#xFF0C;&#x6211;&#x6539;&#x53D8;&#x4E86;&#x5750;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5411;&#x4E1C;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x540E;&#x9762;&#x7684;&#x9762;&#x9762;&#x76F8;&#x5BF9;&#x7684;&#x5C34;&#x5C2C;&#x3002;&#x540C;&#x65F6;&#x6211;&#x7684;&#x80CC;&#x5F71;&#x4E5F;&#x53EF;&#x4EE5;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x795E;&#x79D8;&#x611F;&#x3002;<br>&#x6211;&#x4E8E;&#x662F;&#x4E0B;&#x4E86;&#x8F66;&#xFF0C;&#x5403;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x770B;&#x7740;&#x5176;&#x80CC;&#x5F71;&#x8D70;&#x8FDB;&#x5DF7;&#x5185;&#xFF0C;&#x8D70;&#x5165;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x8D70;&#x4E86;&#x795E;&#xFF0C;&#x518D;&#x56DE;&#x5934;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x4EBA;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x4F46;&#x4EE5;&#x5176;&#x6B65;&#x5E45;&#xFF0C;&#x9664;&#x975E;&#x6B64;&#x4EBA;&#x72C2;&#x5954;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x53EF;&#x80FD;&#x5DF2;&#x51FA;&#x5DF7;&#x5916;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5411;&#x524D;&#xFF0C;&#x67E5;&#x770B;&#x4E86;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x4E0D;&#x6562;&#x8D70;&#x5165;&#x7E41;&#x590D;&#x7684;&#x5DF7;&#x4E2D;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x76F8;&#x9047;&#x5B9E;&#x5728;&#x8FC7;&#x4E8E;&#x5C34;&#x5C2C;&#x3002;<br>&#x6211;&#x7AD9;&#x5728;&#x5DF7;&#x53E3;&#xFF0C;&#x770B;&#x732B;&#x5E97;&#x91CC;&#x7684;&#x732B;&#xFF0C;&#x4E00;&#x8FB9;&#x4E0D;&#x65F6;&#x89C2;&#x5BDF;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x4ECE;&#x5DF7;&#x5185;&#x7684;&#x4E00;&#x4E9B;&#x5E97;&#x51FA;&#x6765;&#x3002;<br>&#x5927;&#x7EA6;&#x8FC7;&#x4E86;5&#x5206;&#x949F;&#xFF0C;&#x679C;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F19;&#x8D70;&#x51FA;&#x4E86;&#x4E00;&#x5BB6;&#x5C31;&#x5728;&#x524D;&#x9762;&#x51E0;&#x6B65;&#x8DEF;&#x7684;&#x5E97;&#x95E8;&#x3002;<br>&#x76F8;&#x89C6;&#x3002;<br>&#x5411;&#x7740;&#x53E6;&#x4E00;&#x7AEF;&#x8D70;&#x53BB;&#x4E86;&#xFF0C;&#x65E0;&#x6240;&#x8C13;&#x3002;<br>&#x7B2C;&#x4E8C;&#x5929;&#x3002;&#x770B;&#x597D;&#x65F6;&#x95F4;&#xFF0C;6:30&#x5DE6;&#x53F3;&#x8FDB;&#x5165;&#x5C0F;&#x5E97;&#x4E70;&#x996D;&#x56E2;&#xFF0C;&#x4E0D;&#x65F6;&#x89C2;&#x671B;&#x5916;&#x9762;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x7ECF;&#x8FC7;&#xFF0C;&#x4E0D;&#x4E45;&#xFF0C;&#x8D70;&#x51FA;&#x5E97;&#xFF0C;&#x5411;&#x53F3;&#x7ADF;&#x4E00;&#x773C;&#x770B;&#x5230;&#xFF0C;&#x4E0B;&#x4E86;&#x7535;&#x74F6;&#x8F66;&#xFF0C;&#x80CC;&#x4E66;&#x5305;&#x3002;<br>&#x6691;&#x5047;&#x4E2D;&#x518D;&#x672A;&#x76F8;&#x9047;&#x3002;<br>&#x53CD;&#x5012;&#x5728;&#x5B66;&#x6821;&#x89C1;&#x80FD;&#x89C1;&#x5230;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x3002;<br>&#x5168;&#x90E8;&#x7ED3;&#x675F;&#x300A;&#x632A;&#x300B;&#x3002;<br>&#x632A;&#x5A01;&#x7684;&#x68EE;&#x6797;&#x662F;&#x6211;&#x521D;&#x4E2D;&#x65F6;&#x4E70;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x521D;&#x4E8C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x540D;&#x90FD;&#x5E7F;&#x573A;&#x5BF9;&#x9762;&#x7684;&#x5357;&#x901A;&#x4E66;&#x57CE;&#xFF0C;&#x4E66;&#x4E70;&#x4E86;50&#x591A;&#x5143;&#xFF0C;&#x7B97;&#x662F;&#x5F88;&#x8D35;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x53C8;&#x77E5;&#x9053;&#x300A;&#x632A;&#x300B;&#x662F;&#x4E00;&#x672C;&#x5F88;&#x6709;&#x540D;&#x7684;&#x4E66;&#xFF0C;&#x4FBF;&#x62DC;&#x8BFB;&#x4E86;&#x3002;<br>&#x6211;&#x5F53;&#x65F6;&#x5929;&#x5929;&#x534A;&#x591C;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x770B;&#x4E66;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x4F4F;&#x5728;&#x6587;&#x5CF0;&#x5317;&#x82D1;&#x3002;&#x628A;&#x53F0;&#x706F;&#x653E;&#x5728;&#x5E8A;&#x4E0A;&#x770B;&#xFF0C;&#x7D2F;&#x4E86;&#x4FBF;&#x7761;<br>&#x300A;&#x632A;&#x300B;&#x5199;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;&#x975E;&#x5E38;&#x771F;&#x5B9E;&#xFF0C;&#x5C06;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x60C5;&#x611F;&#x90FD;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#x7684;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x53EF;&#x906E;&#x63A9;&#x7684;&#x663E;&#x793A;&#x4E86;&#x72EC;&#x7279;&#x7684;&#x5E03;&#x5C40;&#x529B;&#xFF0C;&#x5176;&#x60C5;&#x8282;&#x975E;&#x5E38;&#x6D41;&#x7545;&#xFF0C;&#x7B80;&#x76F4;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF0C;&#x5373;&#x4F7F;&#x8BFB;&#x4E86;&#x5F88;&#x4E45;&#x4E5F;&#x4E0D;&#x4F1A;&#x600E;&#x4E48;&#x75B2;&#x52B3;&#x3002;<br>&#x8BA9;&#x6211;&#x6765;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x76F4;&#x5B50;&#xFF0C;&#x6E21;&#x8FB9;&#xFF0C;&#x6C38;&#x6CFD;&#xFF0C; &#x7EFF;&#x5B50;&#x6562;&#x6B7B;&#x961F;&#xFF0C;&#x73B2;&#x5B50;&#xFF0C;&#x6562;&#x6B7B;&#x961F;&#xFF0C;&#x6728;&#x6708;&#x3002;<br>&#x8FD8;&#x6709;&#x522B;&#x7684;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x5417;&#xFF1F;&#x6211;&#x8BB0;&#x5F97;&#x6E21;&#x8FB9;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x9AD8;&#x96C5;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x8BB0;&#x4E0D;&#x6E05;&#x53EB;&#x4EC0;&#x4E48;&#x4E86;&#xFF0C;&#x603B;&#x4E4B;&#x5BF9;&#x60C5;&#x8282;&#x8FD8;&#x662F;&#x4E0D;&#x751A;&#x719F;&#x6089;&#x3002;&#x770B;&#x770B;&#x6E21;&#x8FB9;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x5341;&#x4E5D;&#x5C81;&#xFF0C;&#x73B2;&#x5B50;&#x4E09;&#x5341;&#x4E94;&#x5C81;&#x3002;&#x653E;&#x5230;&#x6B64;&#x523B;&#xFF0C;&#x4E0E;&#x6211;&#x4EEC;&#x5E74;&#x9F84;&#x6709;&#x4E00;&#x4E9B;&#x7A0D;&#x8F7B;&#x7684;&#x8001;&#x5E08;&#x5927;&#x6982;&#x5339;&#x914D;&#x4F46;&#x73B0;&#x5B9E;&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x751A;&#x5947;&#x602A;&#x3002;&#x6E21;&#x8FB9;&#x4E0E;&#x73B2;&#x5B50;&#x8EAB;&#x4F53;&#x5E74;&#x9F84;&#x4E0D;&#x76F8;&#x5339;&#x914D;&#xFF0C;&#x5339;&#x914D;&#x7684;&#x5927;&#x6982;&#x662F;&#x5FC3;&#x7406;&#x5C42;&#x9762;&#x3002;<br>&#x5F53;&#x65F6;&#x7684;&#x6E21;&#x8FB9;&#x7ECF;&#x5386;&#x4E86;&#x6728;&#x6708;&#x7684;&#x6B7B;&#xFF0C;&#x751F;&#x6D3B;&#x4E5F;&#x6781;&#x4E3A;&#x72EC;&#x7ACB;&#xFF0C;&#x4E0D;&#x7981;&#x4F7F;&#x4EBA;&#x60F3;&#x5230;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x771F;&#x662F;&#x5929;&#x5DEE;&#x5730;&#x522B;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x53CA;&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x7684;&#x5E74;&#x9F84;&#x6765;&#x770B;&#xFF0C;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x6709;&#x751A;&#x8005;&#x8FD8;&#x8981;&#x5BB6;&#x957F;&#x63A5;&#x9001;&#x4E0D;&#x8BF4;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x8BA9;&#x4EBA;&#x7B11;&#x6389;&#x5927;&#x7259;&#xFF0C;&#x5168;&#x4E66;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x63D0;&#x5230;&#x7236;&#x6BCD;&#x7684;&#x4ECB;&#x5165;&#xFF0C;&#x8981;&#x662F;&#x6545;&#x4E8B;&#x7684;&#x80CC;&#x666F;&#x653E;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x90A3;&#x5BB6;&#x957F;&#x7684;&#x89D2;&#x8272;&#x80AF;&#x5B9A;&#x662F;&#x5927;&#x653E;&#x5149;&#x5F69;&#xFF0C;&#x4E09;&#x884C;&#x4E24;&#x53E5;&#x5C31;&#x8DF3;&#x51FA;&#x6765;&#xFF0C;&#x5927;&#x558A;&#x8FD9;&#x6837;&#x4E0D;&#x884C;&#xFF0C;&#x90A3;&#x6837;&#x4E0D;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x9752;&#x6625;&#x672C;&#x6765;&#x5C31;&#x662F;&#x78D5;&#x78D5;&#x78B0;&#x78B0;&#x7684;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E0D;&#x53D7;&#x5230;&#x70B9;&#x4F24;&#x5BB3;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x53EB;&#x771F;&#x6B63;&#x7684;&#x9752;&#x6625;&#xFF0C;&#x6240;&#x4EE5;&#x597D;&#x6781;&#x3002;<br>&#x73B2;&#x5B50;&#x662F;&#x5728;&#x5FC3;&#x7406;&#x65B9;&#x9762;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x5728;&#x963F;&#x7F8E;&#x5ED6;&#x91CC;&#x4F4F;&#x4E86;8&#x5E74;&#xFF0C;&#x4F4F;&#x5165;&#x4E4B;&#x524D;&#x5C31;&#x4E00;&#x76F4;&#x53D7;&#x4E08;&#x592B;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x6E21;&#x8FB9;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x6559;&#x7ED9;&#x73B2;&#x5B50;&#x5F88;&#x591A;&#x3002;&#x603B;&#x4E4B;&#x6E21;&#x8FB9;&#x7684;&#x63D0;&#x524D;&#x6210;&#x957F;&#x548C;&#x73B2;&#x5B50;&#x7684;&#x5F31;&#x5C0F;&#x5FC3;&#x667A;&#x9020;&#x5C31;&#x4E86;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8BF4;&#x662F;&#x5F88;&#x5947;&#x5999;&#xFF0C;&#x4F46;&#x4E00;&#x5207;&#x90FD;&#x987A;&#x5176;&#x81EA;&#x7136;&#xFF0C;&#x975E;&#x5E38;&#x4E1D;&#x6ED1;&#x5730;&#x53D1;&#x751F;&#x4E86;&#x3002;<br>&#x6E21;&#x8FB9;&#x8EAB;&#x4E0A;&#x6709;&#x4E00;&#x5927;&#x7F8E;&#x5FB7;&#xFF0C;&#x8BDA;&#x5B9E;&#x3002;&#x6211;&#x975E;&#x5E38;&#x60F3;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x50CF;&#x6E21;&#x8FB9;&#x4E00;&#x6837;&#x8BDA;&#x5B9E;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4F1A;&#x5C3D;&#x529B;&#x4E00;&#x6B65;&#x6B65;&#x8FD9;&#x6837;&#x505A;&#x3002;<br>&#x8FD9;&#x4E24;&#x70B9;&#x662F;&#x6211;&#x4E3B;&#x8981;&#x7684;&#x6240;&#x611F;&#xFF0C;&#x76F8;&#x8F83;&#x4E4B;&#x4E0B;&#x5BF9;&#x4E8E;&#x76F4;&#x5B50;&#x7684;&#x4E8B;&#x6211;&#x5012;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x6211;&#x5FC3;&#x91CC;&#x4E0D;&#x591F;&#x6210;&#x719F;&#xFF0C;&#x8FD8;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#x7F18;&#x6545;&#x3002;<br>&#x6B64;&#x5916;&#x6211;&#x8BA4;&#x4E3A;&#x5C06;&#x4E66;&#x4E2D;&#x6545;&#x4E8B;&#x6539;&#x7F16;&#x6210;&#x7535;&#x5F71;&#x5E76;&#x975E;&#x5BF9;&#x539F;&#x8457;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x539F;&#x8457;&#x7684;&#x4FAE;&#x8FB1;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x53D1;&#x8A93;&#x7EDD;&#x4E0D;&#x4F1A;&#x53BB;&#x770B;&#x7535;&#x5F71;&#x7248;&#x7684;&#x300A;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x76D6;&#x8328;&#x6BD4;&#x300B;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x559C;&#x6B22;&#x83B1;&#x6602;&#x7EB3;&#x591A;&#x8FEA;&#x5361;&#x666E;&#x91CC;&#x5965;&#xFF0C;&#x5E76;&#x975E;&#x83B1;&#x6602;&#x7EB3;&#x591A;&#x8FEA;&#x5361;&#x666E;&#x91CC;&#x5965;&#x4E0D;&#x914D;&#xFF0C;&#x800C;&#x662F;&#x65E0;&#x8BBA;&#x6362;&#x6210;&#x8C01;&#x90FD;&#x4E0D;&#x8DB3;&#x77E3;&#x3002;<br>&#x4E66;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x6587;&#x5B57;&#x800C;&#x4FDD;&#x7559;&#x67D0;&#x79CD;&#x795E;&#x79D8;&#xFF0C;&#x6B63;&#x56E0;&#x5176;&#x795E;&#x79D8;&#xFF0C;&#x8FD9;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x795E;&#x79D8;&#xFF0C;&#x624D;&#x8D4B;&#x4E88;&#x4E66;&#x7684;&#x4E00;&#x79CD;&#x72EC;&#x7279;&#x9B45;&#x529B;&#x3002;&#x5F53;&#x4E00;&#x65E6;&#x6539;&#x7F16;&#x6210;&#x7535;&#x5F71;&#xFF0C;&#x539F;&#x8457;&#x7684;&#x795E;&#x79D8;&#x611F;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5DF2;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x7684;&#x9762;&#x5B54;&#x3002;&#x90FD;&#x4EE3;&#x66FF;&#x4E0D;&#x4E86;&#x4E66;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x96BE;&#x4EE5;&#x8A00;&#x8BF4;&#x3002;<br>&#x5E0C;&#x671B;&#x65E9;&#x65E5;&#x79BB;&#x5F00;&#x3002;<br>&#x6309;&#x7167;&#x76EE;&#x524D;&#x7684;&#x8D8B;&#x52BF;&#x6839;&#x672C;&#x4E0D;&#x8DB3;&#x77E3;&#x5C06;&#x8FD9;&#x4E00;&#x672C;&#x5728;&#x6708;&#x5E95;&#x524D;&#x5199;&#x5B8C;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x5F3A;&#x6C42;&#x81EA;&#x5DF1;&#x3002;<br>2019&#x5E74;9&#x6708;14&#x65E5;<br>&#x4ECA;&#x65E5;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5B66;&#x671F;&#x4E2D;&#x6765;&#x5230;&#x51E4;&#x51F0;&#x4E66;&#x57CE;&#xFF0C;&#x6628;&#x65E5;&#x660F;&#x8FF7;&#x4E00;&#x6574;&#x65E5;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x60CB;&#x60DC;&#x4EA6;&#x6216;&#x662F;&#x4F55;&#x7269;&#xFF0C;&#x6B64;&#x65F6;&#x5973;&#x751F;&#x591A;&#x4E8E;&#x7537;&#x6027;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x4E8E;&#x6211;&#x4E8B;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x5B8C;&#x6210;&#x4F5C;&#x4E1A;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD8;&#x6709;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x4E00;&#x5927;&#x5806;&#x8FD8;&#x672A;&#x52A8;&#x3002;<br>5:30&#x5199;&#x5B8C;&#x82F1;&#x8BED;&#x4E24;&#x5F20;&#x62A5;&#x7EB8;<br>2019&#x5E74;9&#x6708;16&#x65E5;<br>&#x4ECD;&#x7136;&#x5982;&#x5E38;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x4E0D;&#x559C;&#x5F00;&#x7A97;&#xFF0C;&#x6559;&#x5BA4;&#x4E2D;&#x6781;&#x5C3D;&#x795E;&#x5947;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x5929;&#x624D;&#x884C;&#x4E3A;&#x3002;<br>&#x5567;&#xFF0C;&#x5929;&#x624D;&#x4E4B;&#x601D;&#xFF0C;for what&#xFF1F;<br>&#x4ECA;&#x65E5;&#x4E4B;&#x706B;&#xFF0C;&#x5475;&#x3002;<br>2019&#x5E74;9&#x6708;19&#x65E5;<br>&#x6628;&#x591C;&#xFF0C;&#x4EE5;&#x4ECA;&#x65E5;&#x4E4B;&#x8BCD;&#x6765;&#x8BF4;&#x3002;<br>10&#x70B9;&#x591A;&#xFF0C;&#x6211;&#x53C8;&#x542C;&#x5230;&#x90A3;&#x6B4C;&#x58F0;&#x4E86;&#xFF0C;&#x5C31;&#x5728;&#x5C0F;&#x9662;&#x5B50;&#x91CC;&#x56DE;&#x8361;&#xFF0C;&#x5E76;&#x975E;&#x6742;&#x4E71;&#x6270;&#x4EBA;&#x7684;&#x51E1;&#x97F3;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x4E00;&#x7B49;&#x7684;&#x58F0;&#x7EBF;&#xFF0C;&#x8282;&#x594F;&#x6C14;&#x606F;&#x90FD;&#x638C;&#x63E1;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x97F3;&#x4E5F;&#x5B8C;&#x5168;&#x5408;&#x8C03;&#xFF0C;&#x7684;&#x786E;&#x975E;&#x540C;&#x4E00;&#x822C;&#xFF0C;&#x8FD9;&#x6B4C;&#x58F0;&#x81EA;&#x6211;&#x6765;&#x6B64;&#xFF0C;&#x5DF2;&#x51FA;&#x73B0;&#x4E09;&#x6B21;&#x4E86;&#x3002;<br>&#x6211;&#x7ACB;&#x523B;&#x8D70;&#x51FA;&#x95E8;&#x53BB;&#xFF0C;&#x8F6C;&#x4E86;&#x4E00;&#x5C0F;&#x5708;&#x6765;&#x5230;&#x5C0F;&#x9662;&#x4E2D;&#xFF0C;&#x5C0F;&#x9662;&#x88AB;&#x5C45;&#x6C11;&#x697C;&#x6240;&#x5305;&#x56F4;&#x4E86;&#x3002;&#x6B4C;&#x58F0;&#xFF0C;&#x5728;&#x5C0F;&#x9662;&#x7684;&#x5404;&#x5904;&#x90FD;&#x53EF;&#x95FB;&#xFF0C;&#x65E0;&#x8BBA;&#x5730;&#x9762;&#x6216;&#x8005;&#x697C;&#x9876;&#x3002;<br>&#x90A3;&#x58F0;&#x97F3;&#x8FD1;&#x5728;&#x54AB;&#x5C3A;&#xFF0C;&#x4F46;&#x7684;&#x786E;&#x4E0D;&#x77E5;&#x4F55;&#x5904;&#xFF0C;&#x4E5F;&#x8BB8;&#x5728;&#x4E8C;&#x697C;&#x6216;&#x8005;&#x662F;&#x4E09;&#x697C;&#xFF0C;&#x53EF;&#x662F;&#x90A3;&#x91CC;&#x6BEB;&#x65E0;&#x5149;&#x4EAE;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x7A97;&#x5E18;&#x906E;&#x63A9;&#xFF0C;&#x90A3;&#x8FD9;&#x7A97;&#x5E18;&#x7684;&#x906E;&#x5149;&#x6027;&#x5B9E;&#x5728;&#x662F;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#x7684;&#x3002;<br>&#x6211;&#x8D70;&#x8FDB;&#x697C;&#x680B;&#x5439;&#x53E3;&#x54E8;Dream it possible&#xFF0C;&#x8C03;&#x4E86;&#x8C03;&#x97F3;&#x533A;&#x5C1D;&#x8BD5;&#x4E86;&#x4E24;&#x4E09;&#x6B21;&#xFF0C;&#x4FBF;&#x5927;&#x80C6;&#x5730;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x5439;&#x8D77;&#x6765;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x662F;&#x4F55;&#x611F;&#x53D7;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5F3A;&#x5927;&#x6216;&#x662F;&#x8BE1;&#x5F02;&#xFF0C;&#x4F46;&#x58F0;&#x97F3;&#x6D41;&#x51FA;&#x7684;&#x68D2;&#x6781;&#x4E86;&#xFF0C;&#x6211;&#x7AD9;&#x5728;&#x697C;&#x68AF;&#x4E0A;&#xFF08;&#x9732;&#x5929;&#x7684;&#xFF09;&#x3002;<br>&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x7FFB;&#x95E8;&#x53BB;&#x6CB3;&#x8FB9;&#xFF0C;&#x5750;&#x4E0B;&#xFF0C;&#x5DF2;&#x6709;&#x79CB;&#x7684;&#x51C9;&#x610F;&#xFF0C;&#x4F7F;&#x6211;&#x4E0D;&#x7981;&#x60F3;&#x8D77;&#x5728;&#x6D77;&#x5B89;&#x5E02;&#x653F;&#x5E9C;&#x524D;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x7684;&#x5BD2;&#x51B7;&#x3002;<br>&#x90A3;&#x662F;&#x6625;&#x5929;&#xFF0C;&#x73B0;&#x5728;&#x5FEB;&#x8981;&#x79CB;&#x5929;&#x3002;<br>&#x6211;&#x5750;&#x5728;&#x6FE0;&#x6CB3;&#x8FB9;&#x7A7F;&#x7740;&#x77ED;&#x88E4;&#x548C;&#x957F;&#x8896;&#xFF0C;&#x5168;&#x8EAB;&#x662F;&#x9ED1;&#xFF0C;&#x6B63;&#x5982;&#x7F8E;&#x4E3D;&#x7684;&#x591C;&#x8272;&#xFF0C;&#x6CB3;&#x8FB9;&#x7684;&#x8D70;&#x9053;&#xFF0C;&#x706F;&#x5149;&#x660E;&#x4EAE;&#xFF0C;&#x91D1;&#x9EC4;&#xFF0C;&#x5567;&#xFF0C;&#x53C8;&#x662F;&#x91D1;&#x8272;&#x7684;&#x5149;&#x8F89;&#x3002;&#x771F;&#x4E43;&#x795E;&#x5947;&#xFF0C;&#x5BF9;&#x9762;&#x9EEF;&#x7136;&#x7684;&#x91D1;&#x5149;&#xFF0C;&#x957F;&#x957F;&#x5730;&#x62C9;&#x5728;&#x6CB3;&#x9762;&#x4E0A;&#xFF0C;&#x6D6E;&#x6E38;&#x95EA;&#x52A8;&#xFF0C;&#x51C9;&#x98CE;&#x5DF2;&#x4F7F;&#x6211;&#x611F;&#x5230;&#x5BD2;&#x51B7;&#x4E86;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4F7F;&#x6211;&#x60B2;&#x5207;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;<br>&#x6211;&#x771F;&#x60F3;&#x8D70;&#x5165;&#x6CB3;&#x4E2D;&#xFF0C;&#x611F;&#x53D7;&#x5F7B;&#x9AA8;&#x7684;&#x51C9;&#x610F;&#xFF0C;&#x6E38;&#x5230;&#x5BF9;&#x9762;&#x53BB;&#x3002;<br>&#x6211;&#x5439;&#x53E3;&#x54E8;&#xFF0C;&#x4E5F;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#xFF0C;&#x6211;&#x5439;&#x4E86;&#x300A;Dream it possible&#x300B;&#xFF0C;&#x5439;&#x4E86; &#x300A;childhood&#x300B;&#xFF0C;&#x5439;&#x4E86;&#x300A;&#x98CE;e&#x4F20;&#x8BF4;&#x300B;&#xFF0C;&#x300A;&#x7231;&#x866B;&#x59EC;&#x300B;&#xFF0C;&#x300A;&#x6B87;&#x300B;&#xFF0C;&#x300A;&#x65AF;&#x5361;&#x5E03;&#x7F57;&#x96C6;&#x5E02;&#x300B;&#xFF0C;&#x300A;only time &#x300B;&#xFF0C;&#x300A;Amaratime&#x300B;&#x3002;&#x300A;&#x6591;&#x9A6C;&#xFF0C;&#x6591;&#x9A6C;&#x300B;&#xFF0C;&#x300A;&#x5B89;&#x6CB3;&#x6865;&#x300B;&#xFF0C;&#x300A;the winds that bring you home&#x300B;&#xFF0C;&#x300A;guitar on fire&#x300B;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x9996;&#x4EA4;&#x54CD;&#x4E50;&#xFF0C;&#x540D;&#x5B57;&#x592A;&#x590D;&#x6742;&#x5199;&#x4E0D;&#x51FA;&#x6765;&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x8096;&#x65AF;&#x5854;&#x79D1;&#x7EF4;&#x5947;&#x7B2C;&#x4E8C;&#x5706;&#x821E;&#x66F2;&#xFF09;&#x3002;<br>&#x73AF;&#x5883;&#x51E0;&#x4E4E;&#x4F7F;&#x6211;&#x4E0D;&#x81EA;&#x5728;&#x4E86;&#xFF0C;&#x6B4C;&#x58F0;&#x4E5F;&#x65E9;&#x5DF2;&#x505C;&#x6B62;&#x4E86;&#x3002;<br>&#x6211;&#x8D70;&#x56DE;&#x53BB;&#x7F62;&#xFF0C;&#x90A3;&#x662F;&#x6628;&#x5929;&#xFF0C;&#x4ECA;&#x65E5;&#xFF0C;&#x53EF;&#x771F;&#x662F;&#x75B2;&#x60EB;&#x5450;&#xFF0C;&#x6211;&#x5F97;&#x597D;&#x597D;&#x5730;&#x632F;&#x4F5C;&#x8D77;&#x6765;&#x3002;<br>&#x7F8E;&#x4E3D;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x8FD8;&#x6709;&#x4E00;&#x4E1D;&#x5149;&#x4EAE;&#xFF0C;&#x6052;&#x4E45;&#x5730;&#x5728;&#x90A3;&#x91CC;&#x3002;<br>&#x4F46;&#x613F;&#x6211;&#x662F;&#x4E00;&#x9053;&#x5FAE;&#x5149;&#x3002;<br>&#x7167;&#x4EAE;&#x4F60;&#x524D;&#x8FDB;&#x7684;&#x65B9;&#x5411;<br>&#x65E0;&#x8BBA;&#x98DE;&#x5411;&#x4F55;&#x65B9;<br>&#x6211;&#x4E5F;&#x4F1A;&#x7167;&#x4EAE;&#xFF0C;&#x7ED9;&#x4F60;&#x65E0;&#x9650;&#x5FAE;&#x5149;&#x3002;<br>&#x4EB2;&#x7231;&#x7684;&#x67D0;&#x4EBA;&#x4E4B;&#x795E;&#xFF0C;&#x4F60;&#x6B64;&#x523B;&#x81EA;&#x7136;&#x5728;&#x54EA;&#x91CC;&#x5475;&#xFF1F;&#x53EA;&#x662F;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#x3002;&#x6211;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x6E21;&#x8FB9;&#x5BF9;&#x76F4;&#x5B50;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x8D77;&#x521D;&#x56DE;&#x60F3;&#x8D77;&#x5979;&#x7684;&#x9762;&#x5B54;&#x53EA;&#x9700;5&#x79D2;&#xFF0C;&#x540E;&#x6765;&#x4FBF;&#x8D8A;&#x53D1;&#x7684;&#x957F;&#x4E86;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4F7F;&#x4EBA;&#x60B2;&#x5207;&#x4E86;&#x3002;&#x6211;&#x5374;&#x662F;&#x96BE;&#x4EE5;&#x6E05;&#x695A;&#x5730;&#x5728;&#x5FC3;&#x4E2D;&#x63CF;&#x6479;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x7167;&#x7247;&#x662F;&#x4E0D;&#x4F1A;&#x5FD8;&#x5374;&#x7684;&#x3002;<br>&#x771F;&#x4E43;&#x53EF;&#x60DC;&#x4E5F;&#xFF0C;&#x4F46;&#x613F;&#x4E00;&#x5207;&#x90FD;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#xFF0C;&#x65E9;&#x65E5;&#x6765;&#x5230;&#x90A3;&#x751F;&#x547D;&#x7684;&#x5927;&#x6B22;&#x6109;&#x3002;&#x6211;&#x5E26;&#x67D0;&#x4EBA;&#x4E4B;&#x98D8;&#x5FFD;&#x5929;&#x9645;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x518D;&#x56DE;&#x6765;&#x3002;<br>&#x5927;&#x5730;&#x662F;&#x6211;&#x7684;&#x5BB6;&#x3002;<br>&#x6211;&#x60F3;&#x505A;&#x4E00;&#x4E2A;&#x8BDA;&#x5B9E;&#x7684;&#x4EBA;&#xFF0C;&#x539F;&#x5219;&#x662F;&#xFF1A;<br>&#x7B2C;&#x4E00;&#xFF1A;&#x6211;&#x8BF4;&#x7684;&#x5FC5;&#x987B;&#x662F;&#x771F;&#x7684;&#x3002;<br>&#x7B2C;&#x4E8C;&#xFF1A;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x7559;&#x6709;&#x4FDD;&#x6301;&#x6C89;&#x9ED8;&#x7684;&#x6743;&#x5229;&#x300B;<br>&#x8FD9;&#x7684;&#x786E;&#x662F;&#x5F88;&#x56F0;&#x96BE;&#x7684;&#x3002;<br>2019&#x5E74;9&#x6708;20&#x65E5;<br>&#x8981;&#x6C42;&#x628A;&#x300A;&#x836F;&#x300B;&#x7684;&#x8BFB;&#x540E;&#x611F;&#x5199;&#x5728;&#x968F;&#x7B14;&#x4E0A;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x662F;&#x62D2;&#x7EDD;&#x7684;&#x3002;<br>&#x6211;&#x60F3;&#x8BF4;&#xFF1A;&#x201D;&#x8001;&#x5E08;&#x4EEC;&#x597D;&#x6781;&#x4E86;&#xFF01;&#x201C;<br>&#x201D;&#x6211;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x6BCF;&#x4E00;&#x4F4D;&#x6559;&#x5B66;&#x8001;&#x5E08;&#x3002;&#x201C;<br>&#x201C;&#x6BCF;&#x4E00;&#x4F4D;&#x6CA1;&#x6709;&#x4E00;&#x4F4D;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#x201D;<br>&#x8BED;&#x6587;&#x8001;&#x5E08;&#x5F88;&#x6E29;&#x67D4;&#xFF0C;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x6C38;&#x8FDC;&#x6D0B;&#x6EA2;&#x7740;&#x70ED;&#x60C5;&#x7684;&#x7B11;&#x5BB9;&#xFF0C;&#x6570;&#x5B66;&#x8001;&#x5E08;&#x624D;&#x534E;&#x6A2A;&#x6EA2;&#xFF0C;&#x82F1;&#x4FCA;&#x6F47;&#x6D12;&#xFF0C;&#x6C14;&#x5EA6;&#x975E;&#x51E1;&#xFF0C;&#x7269;&#x7406;&#x8001;&#x5E08;&#x5145;&#x6EE1;&#x6FC0;&#x60C5;&#xFF0C;&#x5173;&#x7231;&#x540C;&#x5B66;&#x3002;&#x5730;&#x7406;&#x8001;&#x5E08;&#x5E7D;&#x9ED8;&#x53EF;&#x7231;&#x3002;<br>&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x5F88;&#x81EA;&#x89C9;&#xFF0C;&#x73B0;&#x5728;&#x4F5C;&#x4E1A;&#x7684;&#x6536;&#x7F34;&#x7387;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x9AD8;&#x7684;&#x60CA;&#x4EBA;&#xFF0C;&#x81F3;&#x5C11;&#x6BD4;&#x6211;&#x4EE5;&#x524D;&#x9AD8;&#x591A;&#x4E86;&#x3002;&#x6BCF;&#x5929;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5168;&#x90E8;&#x6536;&#x7684;&#x3002;<br>&#x5D14;&#x8001;&#x5E08;&#x4ECA;&#x5929;&#x8FD8;&#x8868;&#x626C;&#x4E86;&#x540C;&#x5B66;&#x4EEC;&#xFF0C;&#x8BF4;&#x5927;&#x5BB6;&#x662F;&#x53EF;&#x6559;&#x4E4B;&#x624D;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x6C1B;&#x56F4;&#x91CC;&#xFF0C;&#x6211;&#x5B66;&#x8D77;&#x6765;&#x4E5F;&#x5F88;&#x6109;&#x5FEB;&#xFF0C;&#x60F3;&#x60F3;&#x9AD8;&#x4E00;&#xFF0C;&#x6C14;&#x6C1B;&#x5B9E;&#x5728;&#x53EF;&#x62CD;&#x3002;<br>&#x751F;&#x7269;&#x8001;&#x5E08;&#x66F4;&#x662F;&#x597D;&#xFF01;&#x6211;&#x548C;&#x751F;&#x7269;&#x8001;&#x5E08;&#x6709;&#x65F6;&#x6700;&#x540E;&#x8D70;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5012;&#x5783;&#x573E;&#xFF0C;&#x8001;&#x5E08;&#x4F1A;&#x626B;&#x5730;&#x3002;<br>&#x5982;&#x679C;&#x751F;&#x7269;&#x8001;&#x5E08;&#x4E0D;&#x6765;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x5173;&#x7A7A;&#x8C03;&#xFF0C;&#x5173;&#x7A97;&#x6237;&#xFF0C;&#x628A;&#x5783;&#x573E;&#x7528;&#x5783;&#x573E;&#x888B;&#x88C5;&#x597D;&#xFF0C;&#x6700;&#x540E;&#x5173;&#x95E8;&#x3002;<br>&#x6240;&#x8C13;&#x804C;&#x8D23;&#x5206;&#x914D;&#xFF0C;&#x52B3;&#x52A8;&#x4EFB;&#x52A1;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x591A;&#x4F59;&#x4E86;!&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x5206;&#x914D;&#xFF0C;&#x5168;&#x73ED;&#x540C;&#x5B66;&#x81EA;&#x5DF1;&#x53BB;&#x505A;&#x3002;<br>&#x53EA;&#x6709;&#x5982;&#x4E0B;&#x800C;&#x5DF2;&#xFF0C;&#x4F60;&#x770B;&#x73B0;&#x72B6;&#x3002; &#x3002;<br>&#x77E5;&#x76F4;&#x5230;&#x5F00;&#x5B66;&#x73B0;&#x5728;&#x73ED;&#x7EA7;&#x4E0A;&#x6CA1;&#x6709;&#x6263;&#x8FC7;&#x5206;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x6B21;&#x4E0A;&#x8BFE;&#x524D;&#x9ED1;&#x677F;&#x90FD;&#x88AB;&#x64E6;&#x597D;&#x4E86;&#x3002;<br>&#x626B;&#x5730;&#x7684;&#x4EFB;&#x52A1;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x6709;&#x4EBA;&#x626B;&#x5730;&#x3002;&#x56E0;&#x4E3A;&#x626B;&#x4E0D;&#x626B;&#x90FD;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x4E00;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x5730;&#x4E0A;&#x7684;&#x53EF;&#x89C1;&#x5783;&#x573E;&#x4E5F;&#x662F;&#x5BE5;&#x5BE5;&#xFF0C;&#x53EA;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x540C;&#x5B66;&#x6905;&#x5B50;&#x4E0B;&#x9762;&#x5076;&#x5C14;&#x770B;&#x89C1;&#x7EB8;&#x56E2;&#xFF0C;&#x8FC7;&#x9053;&#x91CC;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x770B;&#x4E0D;&#x89C1;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5F88;&#x6E05;&#x723D;&#x3002;&#x62BD;&#x5C49;&#x4E5F;&#x90FD;&#x5F88;&#x5E72;&#x51C0;&#xFF0C;&#x5F88;&#x6709;&#x6709;&#x4EBA;&#x7684;&#x62BD;&#x5C49;&#x91CC;&#x4F1A;&#x6709;&#x5927;&#x5806;&#x5783;&#x573E;&#xFF0C;&#x5C31;&#x6211;&#x76EE;&#x524D;&#x9762;&#x524D;&#x56DB;&#x4E2A;&#x684C;&#x6D1E;&#x91CC;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7A7A;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x653E;&#x4E86;&#x4E00;&#x5305;&#x7EB8;&#xFF0C;&#x4E00;&#x4E2A;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x7EB8;&#x56E2;&#xFF0C;&#x5F88;&#x6E05;&#x723D;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x975E;&#x5E38;&#x81EA;&#x89C9;&#x3002;&#x684C;&#x5B50;&#x4E5F;&#x4E0D;&#x7528;&#x6392;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x4FA7;&#x8EAB;&#x4E00;&#x770B;&#xFF0C;&#x51E0;&#x4E4E;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#x3002;<br>&#x6BCF;&#x5929;&#x665A;&#x81EA;&#x4E60;&#x7ED3;&#x675F;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4F1A;&#x5173;&#x7A7A;&#x8C03;&#xFF0C;&#x5173;&#x7A97;&#x6237;&#xFF0C;&#x5305;&#x5783;&#x573E;&#xFF0C;&#x5173;&#x706F;&#x3002;&#x8FD9;&#x4EFB;&#x52A1;&#x4E0D;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#x5417;&#xFF1F;&#x8D70;&#x4E4B;&#x524D;&#x987A;&#x4FBF;&#x505A;&#x4FBF;&#x884C;&#x4E86;&#xFF01;&#x4E5F;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x5206;&#x914D;&#x4EFB;&#x52A1;&#x3002;<br>&#x73ED;&#x4E0A;&#x552F;&#x6709;&#x4F5C;&#x7528;&#x7684;&#xFF0C;&#x4FBF;&#x662F;&#x64E6;&#x9ED1;&#x677F;&#x7684;&#xFF0C;&#x6367;&#x4F5C;&#x4E1A;&#x7684;&#xFF0C;&#x7BA1;&#x94B1;&#x7684;&#xFF0C;&#x6211;&#x5173;&#x706F;&#x5173;&#x95E8;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#xFF01;&#x6211;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x7F62;&#xFF0C;&#x5F53;&#x4E86;&#x4E2A;&#x4EC0;&#x4E48;&#x72D7;&#x5C41;&#x7EAA;&#x5F8B;&#x59D4;&#x5458;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x6EE1;&#x610F;&#x7684;&#xFF01;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x8F7B;&#x677E;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x4E8B;&#x53EF;&#x5E72;&#xFF01;<br>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5B66;&#x4E60;&#x73AF;&#x5883;&#x91CC;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5E78;&#x798F;&#x4E86;&#xFF0C;&#x8FD9;&#x611F;&#x89C9;&#x6BD4;&#x6211;&#x521D;&#x4E2D;&#xFF0C;&#x9AD8;&#x4E00;&#x90FD;&#x8981;&#x597D;&#x5F88;&#x591A;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x90FD;&#x5F88;&#x548C;&#x5584;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x8C08;&#x4E0D;&#x6765;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x8138;&#x4E0A;&#x90FD;&#x6D0B;&#x6EA2;&#x7740;&#x5FAE;&#x7B11;&#xFF0C;&#x4E0D;&#x50CF;&#x4EE5;&#x524D;&#xFF0C;&#x4E2A;&#x4E2A;&#x90FD;&#x6101;&#x7709;&#x82E6;&#x8138;&#xFF0C;&#x54E6;&#xFF0C;&#x602A;&#x53EF;&#x6015;&#x7684;&#x3002;<br>&#x771F;&#x662F;&#x597D;&#x6781;&#x4E86;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x6109;&#x5FEB;&#x5730;&#x5EA6;&#x8FC7;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#xFF0C;&#x5F97;&#x5907;&#x597D;&#x6BD5;&#x4E1A;&#x7167;&#x7247;&#xFF0C;&#x4FDD;&#x8BC1;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x70E7;&#x4E86;&#x7684;&#x3002;<br>&#x628A;&#x901A;&#x4E2D;&#x5F53;&#x6210;&#x6211;&#x7684;&#x5BB6;&#xFF0C;&#x4E0D;&#x514D;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x3002;&#x6211;&#x90FD;&#x60F3;&#x4EB2;&#x4EB2;&#x6210;&#x9526;&#x5E73;&#x7684;&#x8138;&#x86CB;&#x4E86;&#x3002;<br>&#x591A;&#x4E48;&#x60F3;&#x9A6C;&#x52A8;&#x5440;&#x3002;</p>
<p>2019&#x5E74;9&#x6708;27&#x65E5;<br>&#x8F6C;&#x773C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E94;&#x5929;&#x672A;&#x66FE;&#x52A8;&#x7B14;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x6BD4;&#x8F83;&#x61CA;&#x607C;&#x7684;&#x3002;<br>&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x6211;&#x90FD;&#x4E0D;&#x6562;&#x8BC9;&#x8BF8;&#x7B14;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x77E5;&#x662F;&#x548C;&#x611F;&#x60C5;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x538C;&#x6076;&#x3002;<br>&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x6700;&#x53EF;&#x6015;&#x7684;&#x4E0D;&#x662F;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x800C;&#x662F;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#x3002;<br>&#x4E5F;&#x8BB8;&#x786E;&#x4E4E;&#x662F;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#x4E86;&#xFF0C;&#x4F46;&#x4E5F;&#x8FD8;&#x662F;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x8FD9;&#x5FC5;&#x7136;&#x662F;&#x6781;&#x597D;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x90FD;&#x4E0D;&#x4F1A;&#x81EA;&#x6211;&#x9676;&#x9189;&#xFF0C;&#x662F;&#x4E3A;&#x4F55;&#x6545;&#x5462;&#xFF1F;<br>&#x90A3;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x624D;&#x4F1A;&#x9020;&#x6210;&#x81EA;&#x6211;&#x9676;&#x9189;&#x5462;&#xFF1F;&#x662F;&#x5426;&#x662F;&#x9AD8;&#x5EA6;&#x72EC;&#x7ACB;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x8FD8;&#x662F;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x6027;&#x683C;&#x3002;<br>&#x603B;&#x4E4B;&#xFF0C;&#x81EA;&#x6211;&#x9676;&#x9189;&#x662F;&#x4E00;&#x4EF6;&#x7F8E;&#x5999;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#x540C;&#x684C;&#x662F;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x4EBA;&#xFF0C;&#x73B0;&#x5728;&#x89C9;&#x5F97;&#xFF0C;&#x5C31;&#x662F;&#x4E2A;&#x50BB;&#x903C;&#x3002;<br>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x8C01;&#xFF0C;&#x8C01;&#xFF0C;&#x6211;&#x90FD;&#x65E0;&#x6CD5;&#x957F;&#x671F;&#x4E0E;&#x4E4B;&#x76F8;&#x5904;&#x3002;&#x867D;&#x8BF4;&#x51FA;&#x521D;&#x671F;&#x611F;&#x89C9;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x603B;&#x662F;&#x4E0D;&#x5F97;&#x957F;&#x4E45;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x5A5A;&#x59FB;&#x4E86;&#x5427;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x5B69;&#x5B50;&#x8FD8;&#x9700;&#x8981;&#x6709;&#x4E86;&#xFF0C;&#x603B;&#x4E0D;&#x80FD;&#x65AD;&#x5B50;&#x7EDD;&#x5B59;&#x7684;&#x8BF4;&#x3002;<br>&#x5567;&#xFF0C;&#x601D;&#x60F3;&#x7ADF;&#x53D8;&#x5F97;&#x5982;&#x6B64;&#x532E;&#x4E4F;&#x3002;<br>&#x6D1B;&#x4E3D;&#x5854;&#xFF0C;&#x662F;&#x6211;&#x7684;&#x751F;&#x547D;&#x4E4B;&#x5149;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x7F6A;&#x6076;&#xFF0C;&#x6211;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x6211;&#x7684;&#x7075;&#x9B42;&#x3002;&#x6D1B;&#x4E3D;&#x5854;&#xFF0C;&#x820C;&#x5C16;&#x5F97;&#x7531;&#x4E0A;&#x989A;&#x5411;&#x4E0B;&#x79FB;&#x52A8;&#x4E09;&#x6B21;&#xFF0C;&#x5230;&#x7B2C;&#x4E09;&#x6B21;&#x65F6;&#xFF0C;&#x518D;&#x8F7B;&#x8F7B;&#x8D34;&#x5728;&#x7259;&#x9F7F;&#x4E0A;&#xFF0C;&#x6D1B;&#x2014;&#x4E3D;&#x2014;&#x5854;&#x2014;<br>&#x65E9;&#x6668;&#xFF0C;&#x5979;&#x662F;&#x6D1B;&#xFF0C;&#x5E73;&#x51E1;&#x7684;&#x6D1B;&#xFF0C;&#x7A7F;&#x7740;&#x77ED;&#x889C;&#xFF0C;&#x633A;&#x76F4;&#x4E86;&#x56DB;&#x82F1;&#x5C3A;&#x5341;&#x82F1;&#x5BF8;&#x957F;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x5979;&#x662F;&#x7A7F;&#x7740;&#x5BBD;&#x677E;&#x88E4;&#x5B50;&#x7684;&#x6D1B;&#x62C9;&#x3002;&#x5728;&#x5B66;&#x6821;&#x91CC;&#xFF0C;&#x5979;&#x662F;&#x591A;&#x8389;&#x3002;&#x6B63;&#x5F0F;&#x7B7E;&#x540D;&#x65F6;&#xFF0C;&#x5979;&#x662F;&#x591A;&#x6D1B;&#x857E;&#x4E1D;&#xFF0C;&#x53EF;&#x662F;&#x5728;&#x6211;&#x7684;&#x6000;&#x91CC;&#xFF0C;&#x5979;&#x6C38;&#x8FDC;&#x662F;&#x6D1B;&#x4E3D;&#x5854;&#x3002;<br>&#x5728;&#x5979;&#x4E4B;&#x524D;&#x6709;&#x8FC7;&#x522B;&#x4EBA;&#x5417;&#xFF1F;&#x6709;&#x7684;&#xFF0C;&#x7684;&#x786E;&#x6709;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x5E74;&#x590F;&#x5929;&#x6211;&#x6CA1;&#x6709;&#x7231;&#x4E0A;&#x67D0;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x80FD;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x6D1B;&#x4E3D;&#x5854;&#x3002;&#x90A3;&#x662F;&#x5728;&#x6D77;&#x6EE8;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x738B;&#x56FD;&#x91CC;&#x3002;&#x554A;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5462;&#xFF1F;&#x4ECE;&#x90A3;&#x4E2A;&#x590F;&#x5929;&#x7B97;&#x8D77;&#xFF0C;&#x6D1B;&#x4E3D;&#x5854;&#x8FD8;&#x8981;&#x8FC7;&#x4E0A;&#x597D;&#x591A;&#x5E74;&#x624D;&#x51FA;&#x751F;&#x3002;&#x6211;&#x73B0;&#x5728;&#x7684;&#x5E74;&#x9F84;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#x3002;&#x4F60;&#x6C38;&#x8FDC;&#x53EF;&#x4EE5;&#x6307;&#x671B;&#x4E00;&#x4E2A;&#x6740;&#x4EBA;&#x72AF;&#x5199;&#x51FA;&#x4E00;&#x624B;&#x7EDD;&#x5999;&#x7684;&#x6587;&#x7AE0;&#x3002;<br>&#x966A;&#x5BA1;&#x56E2;&#x7684;&#x5973;&#x58EB;&#x548C;&#x5148;&#x751F;&#x4EEC;&#xFF0C;&#x7B2C;&#x4E00;&#x53F7;&#x8BC1;&#x636E;&#x662F;&#x516D;&#x7FFC;&#x5929;&#x4F7F;&#x2014;&#x2014;&#x2014;&#x2014;&#x90A3;&#x4E9B;&#x542C;&#x4E0D;&#x5230;&#x6B63;&#x786E;&#x60C5;&#x51B5;&#x7684;&#xFF0C;&#x6DF3;&#x6734;&#x7684;&#xFF0C;&#x7FBD;&#x7FFC;&#x9AD8;&#x8D35;&#x7684;&#x516D;&#x7FFC;&#x5929;&#x4F7F;&#x2014;&#x2014;&#x2014;&#x2014;&#x6240;&#x5992;&#x5FCC;&#x7684;&#xFF0C;&#x770B;&#x770B;&#x8FD9;&#x7EB7;&#x4E71;&#x7EA0;&#x7F20;&#x7684;&#x72EC;&#x767D;&#x5427;&#x3002;<br>&#x9009;&#x81EA;&#x300A;&#x6D1B;&#x4E3D;&#x5854;&#x300B;&#x7B2C;&#x4E00;&#x7AE0;&#x8282;&#x3002;&#x6211;&#x5F97;&#x597D;&#x597D;&#x80CC;&#x8BF5;<br>&#x91D1;&#x8272;&#x7684;&#x5149;&#xFF0C;&#x5929;&#xFF0C;&#x4E0A;&#x5E1D; &#xFF0C;&#x5475;&#xFF0C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x3002;<br>&#x771F;&#x662F;&#x7684;&#xFF0C;&#x600E;&#x597D;&#x8FD9;&#x6837;&#xFF01;<br>&#x53BB;&#x5411;&#x4F55;&#x5904;&#xFF0C;&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#x3002;&#x5567;&#xFF0C;&#x5F97;&#x8DEA;&#x5730;&#x5D07;&#x62DC;&#x3002;<br>&#x771F;&#x5B9E;&#xFF0C;&#x5B9E;&#x5728;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4E0D;&#x5E94;&#x8BE5;&#x611F;&#x8C22;&#x4E0A;&#x5E1D;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x4FE1;&#xFF0C;&#x53EF;&#x6211;&#x603B;&#x5F97;&#x5411;&#x8C01;&#x8DEA;&#x4E0B;&#x611F;&#x8C22;&#xFF0C;&#x5FCF;&#x6094;&#x6211;&#x7684;&#x7F6A;&#x884C;&#xFF0C;&#x6211;&#x7684;&#x7F6A;&#x884C;&#xFF0C;&#x5F80;&#x65E5;&#x4E00;&#x53BB;&#x516E;&#x4E0D;&#x590D;&#x8FD4;&#xFF0C;&#x518D;&#x96BE;&#x53D8;&#x66F4;&#xFF0C;&#x53EA;&#x662F;&#x7559;&#x5728;&#x5FC3;&#x4E2D;&#x7684;&#x75AE;&#x75A4;&#x5374;&#x96BE;&#x4EE5;&#x5FD8;&#x5374;&#xFF0C;&#x6BCF;&#x5F53;&#x60F3;&#x8D77;&#x4FBF;&#x5FC3;&#x4E2D;&#x6323;&#x6897;&#xFF0C;&#x9762;&#x76EE;&#x626D;&#x66F2;&#xFF0C;&#x6342;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x9762;&#xFF0C;&#x60F3;&#x8DEA;&#x4E0B;&#x6765;&#xFF0C;&#x7528;&#x989D;&#x5934;&#x8D34;&#x89E6;&#x5730;&#x9762;&#xFF0C;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x3002;<br>&#x4E3A;&#x4F55;&#x4E0D;&#x82E5;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x7686;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x65E0;&#x611F;&#x7F62;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x5FEB;&#x4E50;&#x8FD8;&#x662F;&#x60B2;&#x4F24;&#x7684;&#x8BF4;&#x3002;<br>&#x6211;&#x66FE;&#x7ECF;&#x8BF4;&#x6211;&#x8FC7;&#x53BB;&#x4F24;&#x5BB3;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x6DF1;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x6D45;&#x6709;&#x4E9B;&#x540E;&#x6094;&#xFF0C;&#x6709;&#x4E9B;&#x4E0D;&#x540E;&#x6094;&#x3002;&#x5567;&#xFF0C;&#x4F24;&#x5BB3;&#x5012;&#x662F;&#x771F;&#x771F;&#x5207;&#x5207;&#x5730;&#x4F24;&#x5BB3;&#x8FC7;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4EFF;&#x4F5B;&#x672A;&#x66FE;&#x8003;&#x8651;&#x8FC7;&#x81EA;&#x8EAB;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x53D7;&#x5230;&#x96BE;&#x8FC7;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x4E14;&#x4E0D;&#x8981;&#x79F0;&#x5176;&#x707E;&#x96BE;&#x7F62;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#x57FA;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5BA2;&#x89C2;&#x7684;&#x56E0;&#x7D20;&#x7684;&#x903C;&#x8FEB;&#xFF0C;&#x8FEB;&#x4F7F;&#x53D8;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;&#x600E;&#x53EF;&#x8C13;&#x6211;&#x975E;&#x6211;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x81EA;&#x7136;&#x63A7;&#x5236;&#x7684;&#x73A9;&#x5076;&#x4EEC;&#xFF1F;&#x554A;&#xFF01;&#x8FD9;&#x4E0D;&#x662F;&#x6211;&#x7BA1;&#x7684;&#x4E86;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7BA1;&#xFF0C;&#x5426;&#x5219;&#x5C06;&#x4F1A;&#x8D70;&#x5411;&#x706D;&#x4EA1;&#x3002;<br>&#x53EA;&#x662F;&#x4E0D;&#x540C;&#xFF0C;&#x662F;&#x771F;&#x5207;&#x7684;&#xFF0C;&#x662F;&#x771F;&#x662F;&#x7684;&#x3002;&#x6B32;&#x671B;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x4E0D;&#x540C;&#xFF0C;&#x554A;&#xFF0C;&#x4E0D;&#x884C;&#x554A;&#xFF0C;&#x54C8;&#xFF0C;&#x5567;&#xFF0C;&#x600E;&#x4E48;&#x4E86;&#x3002;&#x4EBA;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x5927;&#x5BB6;&#x7684;&#x8138;&#xFF0C;&#x8EAB;&#x4F53;&#x90FD;&#x53D8;&#x6210;&#x4E00;&#x6478;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x60DF;&#x72EC;&#x5185;&#x5FC3;&#x4E0D;&#x53D8;&#xFF0C;&#x4E14;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E0D;&#x8BB0;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4F46;&#x522B;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#x5012;&#x662F;&#x8BB0;&#x5F97;&#x771F;&#x5207;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x8BA4;&#x51FA;&#x6211;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x591A;&#x6570;&#x4EBA;&#xFF0C;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x7684;&#x3002;<br>&#xFF08;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x5185;&#x5BB9;&#x4E0E;&#x4EE5;&#x4E0A;&#x65E0;&#x5173;&#xFF09;&#x8FD9;&#x662F;&#x4EAB;&#x53D7;&#xFF0C;free will&#xFF0C; &#x5FC3;&#x4E2D;&#x662F;&#x67B7;&#x9501;&#x8FD8;&#x662F;&#x81EA;&#x7531;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x7B3C;&#x4E2D;&#x9E1F;&#x5417;&#xFF1F;&#x600E;&#x4E48;&#x4F1A;&#xFF1F;&#x81EA;&#x7136;&#x90FD;&#x662F;&#x7531;&#x4ED6;&#x53BB;&#x7F62;&#x4E86;&#x3002;<br>&#x4E00;&#x5207;&#x5DF2;&#x5982;&#x6B64;&#xFF0C;&#x5982;&#x4EC0;&#x5C31;&#x52A8;&#xFF0C;&#x53EA;&#x662F;&#x4E2A;&#x4EBA;&#x4E2D;&#x5FC3;&#x592A;&#x5F3A;&#x7136;&#xFF0C;&#x4F46;&#x4E5F;&#x672A;&#x66FE;&#x6CE2;&#x53CA;&#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x683C;&#x7684;&#x3002;&#x6211;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#xFF0C;&#x66F4;&#x52A0;&#x5173;&#x5FC3;&#x3002;<br>&#x611A;&#x949D;&#x4E86;&#xFF0C;&#x5475;&#xFF01;&#x51FA;&#x81EA;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x603B;&#x662F;&#x5982;&#x6B64;&#xFF01;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x6781;&#x7AEF;&#x7684;&#x4E2A;&#x4EBA;&#x5D07;&#x62DC;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x5728;&#x5FC3;&#x4E2D;&#x5F03;&#x4E4B;&#x811A;&#x4E0B;&#x3002;&#x5B9E;&#x5728;&#x65E0;&#x6DAF;&#x65F6;&#x5728;&#x5929;&#x6DAF;&#x3002;&#x603B;&#x5F52;&#x662F;&#x53D7;&#x8FC7;&#x5148;&#x8FDB;&#x6559;&#x80B2;&#x7684;&#x65B0;&#x65F6;&#x4EE3;&#x7CBE;&#x795E;&#x4E86;&#x65B0;&#x65F6;&#x4EE3;&#x9752;&#x5E74;&#x4E86;&#xFF01;<br>&#x4E3A;&#x4F55;&#xFF1F;&#x603B;&#x662F;&#x5982;&#x6B64;&#xFF1F;&#x6C38;&#x8FDC;&#x5982;&#x6B64;&#xFF1F;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x4EBA;&#x683C;&#x5230;&#x6211;&#x7684;&#x9762;&#x524D;&#xFF0C;&#x6211;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x5730;&#x7231;&#x4ED6;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x7684;&#x4EBA;&#x683C;&#x592A;&#x5F3A;&#x5927;&#xFF0C;&#x592A;&#x4E3B;&#x89C2;&#xFF0C;&#x5C4F;&#x853D;&#x4E86;&#x6211;&#x7684;&#x53CC;&#x76EE;&#xFF1F;<br>&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x53D1;&#x89C9;&#x8FC7;&#x4E00;&#x4E2A;&#x8BA9;&#x6211;&#x611F;&#x89C9;&#x5230;&#x6B23;&#x8D4F;&#x4E14;&#x5B8C;&#x5168;&#x6EE1;&#x610F;&#x4E86;&#x3002;<br>&#x4E5F;&#x8BB8;&#x6709;&#x8FC7;&#x77ED;&#x6682;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x8BF4;&#x4E86;&#xFF0C;&#x4E0D;&#x957F;&#x4E45;&#x3002;<br>&#x6211;&#x7231;&#xFF0C;&#x8FD9;&#x5F62;&#x5355;&#x5F71;&#x53EA;&#x3002;<br>&#x662F;&#x7684;&#xFF0C;&#x5F88;&#x4E0D;&#x9519;&#xFF01;&#x5BFB;&#x6C42;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x65E2;&#x7136;&#x627E;&#x4E0D;&#x5230;&#x540C;&#x4F34;&#xFF0C;&#x4E00;&#x76F4;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x6211;&#x627E;&#x4F60;&#x5988;&#x7684;&#xFF0C;&#x4E0D;&#x7528;&#x8D39;&#x5FC3;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x7684;&#x2014;&#x2014;&#x2014;&#x6211;&#x4EAB;&#x53D7;&#x5C5E;&#x4E8E;&#x81EA;&#x8EAB;&#x7684;&#x6B22;&#x4E50;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#xFF0C;&#x65E0;&#x5C3D;&#x7684;&#x5FEB;&#x4E50;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#xFF0C;&#x81EA;&#x7531;&#xFF0C;&#x9AD8;&#x7B49;&#x751F;&#x547D;&#x7684;&#x865A;&#x7A7A;&#x9676;&#x9189;&#xFF0C;&#x5374;&#x53C8;&#x5145;&#x5B9E;&#xFF0C;&#x6BCF;&#x4E00;&#x5206;&#x949F;&#xFF0C;&#x4E0B;&#x4E00;&#x79D2;&#x5C31;&#x5C3D;&#x60C5;&#x91CA;&#x653E;&#x3002;&#x4F60;&#x53EA;&#x662F;&#x4F60;&#x4E86;&#xFF01;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x5927;&#x5408;&#x5531;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x3002;<br>&#x7B11;&#x60A8;&#x5988;&#x3002;<br>&#x60A8;&#x770B;&#x4F60;&#x5988;&#x5462;&#x3002;<br>&#x540C;&#x5FD7;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6566;&#x4F1F;&#x5927;&#x7684;&#x9769;&#x547D;&#x53CB;&#x8C0A;&#x3002;<br>&#x54C8;&#x54C8;&#xFF0C;&#x8FD9;&#x662F;&#x6B32;&#x671B;&#x7684;&#x4E16;&#x754C;&#x3002;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x5FEB;&#x70B9;&#xFF0C; &#x628A;&#x8138;&#x8D34;&#x7D27;&#x5730;&#x9762;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x52A8;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x5F88;&#x6B22;&#x6109;&#x7684;&#x3002;<br>&#x628A;&#x4E94;&#x810F;&#x516D;&#x8151;&#x90FD;&#x7206;&#x70B8;&#x51FA;&#x6765;&#x3002;&#x90A3;&#x5176;&#x5B9E;&#x662F;&#x592A;&#x6050;&#x6016;&#x3002;&#x53BB;&#x4EC0;&#x4E48;&#x53D9;&#x5229;&#x4E9A;&#xFF1F;&#x6050;&#x6016;&#x4EFD;&#x5B50;&#x7231;&#x780D;&#x5934;&#x3002;&#x628A;&#x4EBA;&#x6446;&#x597D;&#x59FF;&#x52BF;&#xFF0C;&#x5927;&#x5200;&#x780D;&#x53BB;&#xFF0C;&#x672C;&#x6765;&#x548C;&#x8EAB;&#x4F53;&#x8FDE;&#x63A5;&#x7684;&#x597D;&#x597D;&#x7684;&#x5934;&#xFF0C;&#x98DE;&#x51FA;&#x53BB;&#x597D;&#x8FDC;&#xFF0C;&#x8F6C;&#x5708;&#x843D;&#x5728;&#x5730;&#x4E0A;&#x8FD8;&#x6EDA;&#x51E0;&#x5708;&#xFF0C;&#x52A8;&#x8109;&#x8840;&#x55B7;&#x51FA;&#x6765;&#x7684;&#x52A8;&#x6F2B;&#x91CC;&#x55B7;&#x51FA;&#x6765;&#x7684;&#x8840;&#x67F1;&#x6709;&#x4E00;&#x5398;&#x7C73;&#x7C97;&#xFF0C;&#x55B7;&#x51FA;&#x4E00;&#x7C73;&#x591A;&#x8FDC;&#xFF0C;&#x70ED;&#x4E4E;&#x7684;&#x3002;&#x780D;&#x7F62;&#xFF0C;&#x6050;&#x6016;&#x5206;&#x5B50;&#x4EEC;&#x62FF;&#x8D77;&#x8868;&#x60C5;&#x8FD8;&#x5728;&#x62BD;&#x6410;&#x7684;&#x5934;&#xFF0C;&#x62CD;&#x4E86;&#x4E00;&#x5F20;&#x81EA;&#x62CD;&#x53D1;&#x5230;&#x7F51;&#x4E0A;&#xFF0C;&#x8BF4;&#xFF1A;<br>&#x201C;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E22;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x8111;&#x888B;&#x3002;&#x201D;<br>&#x780D;&#x5934;&#x4E5F;&#x8FD8;&#x7F62;&#x3002;&#x5272;&#x5934;&#x5C31;&#x66F4;&#x52A0;&#x6076;&#x52A3;&#xFF0C;&#x62FF;&#x53EA;&#x6709;&#x5341;&#x51E0;&#x5398;&#x7C73;&#x957F;&#x7684;&#x5315;&#x9996;&#x628A;&#x6D3B;&#x4EBA;&#x7684;&#x5934;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#x5272;&#x4E0B;&#x6765;&#xFF0C;&#x8FD8;&#x4E00;&#x5272;&#x5C31;&#x5272;&#x5341;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x5728;&#x5730;&#x4E0A;&#x6392;&#x6210;&#x4E00;&#x6392;&#xFF0C;&#x4E00;&#x58F0;&#x4EE4;&#x4E0B;&#x4FBF;&#x5F00;&#x5272;&#xFF0C;&#x970E;&#x65F6;&#x95F4;&#x5145;&#x6EE1;&#x4E86;biaji biaji&#x7684;&#x5200;&#x4E0E;&#x8840;&#x8089;&#x7684;&#x63A5;&#x89E6;&#x6469;&#x64E6;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8FD8;&#x6709;&#x4E34;&#x6B7B;&#x524D;&#x5589;&#x5499;&#x7684;&#x4F4E;&#x541F;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x4ECE;&#x5589;&#x5499;&#x5F00;&#x5272;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x59FF;&#x52BF;&#x3002;&#x88AB;&#x5272;&#x8005;&#x88AB;&#x53CD;&#x7ED1;&#x53CC;&#x624B;&#xFF0C;&#x53CC;&#x819D;&#x8DEA;&#x5730;&#xFF0C;&#x989D;&#x5934;&#x8D34;&#x5730;&#xFF0C;&#x5272;&#x4EBA;&#x8005;&#x534A;&#x7AD9;&#x5728;&#x88AB;&#x5272;&#x8005;&#x540E;&#xFF0C;&#x7528;&#x819D;&#x76D6;&#x9876;&#x4F4F;&#x5176;&#x80CC;&#x90E8;&#xFF0C;&#x5934;&#x6234;&#x9ED1;&#x8272;&#x9762;&#x7F69;&#xFF0C;&#x624B;&#x62FF;&#x77ED;&#x5315;&#x9996;&#xFF0C;&#x63F6;&#x5728;&#x88AB;&#x5272;&#x8005;&#x4E0B;&#x5589;&#x5904;&#x3002;<br>&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x4E00;&#x58F0;&#x4E0D;&#x542D;&#x7684;&#x5341;&#x51E0;&#x4E2A;&#x4EBA;&#x7684;&#x5934;&#x4FBF;&#x90FD;&#x6EDA;&#x5230;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x5634;&#x5507;&#x8FD8;&#x626D;&#x6765;&#x626D;&#x53BB;&#x3002;&#x6CA1;&#x5934;&#x7684;&#x8EAB;&#x4F53;&#x4F1A;&#x4E0D;&#x505C;&#x62BD;&#x6410;&#xFF0C;&#x65AD;&#x5934;&#x5904;&#x55B7;&#x51FA;&#x70ED;&#x8840;&#xFF0C;&#x6D41;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#x3002;&#x4F60;&#x770B;&#x90A3;&#x4E9B;&#x5207;&#x65AD;&#x5904;&#xFF0C;&#x5E94;&#x8BE5;&#x80FD;&#x770B;&#x89C1;&#x5589;&#x7BA1;&#xFF0C;&#x51E0;&#x6839;&#x55B7;&#x8840;&#x7684;&#x8840;&#x7BA1;&#xFF0C;&#x7532;&#x72B6;&#x817A;&#xFF0C;&#x767D;&#x8272;&#x7684;&#x9AA8;&#x5934;&#xFF0C;&#x7EA2;&#x8272;&#x7684;&#x808C;&#x8089;&#xFF0C;&#x9EC4;&#x8272;&#x7684;&#x8102;&#x80AA;&#xFF0C;&#x6A21;&#x7CCA;&#x5730;&#x56E2;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8116;&#x5B50;&#x5207;&#x65AD;&#x5904;&#x7684;&#x76AE;&#x80A4;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x5708;&#x77ED;&#x5934;&#x53D1;&#xFF0C;&#x60F3;&#x5FC5;&#x6478;&#x8D77;&#x6765;&#x662F;&#x786C;&#x786C;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x70ED;&#x4E4E;&#x7684;&#x54E9;&#x3002;&#x6050;&#x6016;&#x5206;&#x5B50;&#x4E5F;&#x8BB8;&#x8FD8;&#x4F1A;&#x62C9;&#x626F;&#x4E00;&#x4E0B;&#x6C14;&#x7BA1;&#xFF0C;&#x770B;&#x770B;&#x4ED6;&#x5F39;&#x6027;&#x5982;&#x4F55;&#x3002;&#x4E0D;&#x8FC7;&#x5F88;&#x5FEB;&#x5C31;&#x51C9;&#x4E86;&#x3002;<br>&#x7136;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x75AF;&#x5B50;&#x4ECD;&#x4E0D;&#x8FC7;&#x763E;&#xFF0C;&#x53C8;&#x627E;&#x6765;&#x5A74;&#x513F;&#xFF0C;&#x8BA9;&#x5A74;&#x513F;&#x6B63;&#x5728;&#x4EBA;&#x5934;&#x4E0A;&#xFF0C;&#x6446;&#x597D;pose&#x53D1;&#x5230;&#x7F51;&#x4E0A;&#xFF0C;&#x628A;&#x51E0;&#x4E2A;&#x4EBA;&#x5934;&#x6302;&#x5728;&#x5899;&#x4E0A;&#xFF0C;&#x53D1;&#x5230;&#x7F51;&#x4E0A;&#xFF0C;&#x628A;&#x4EBA;&#x5934;&#x62CE;&#x5728;&#x624B;&#x91CC;&#xFF0C;&#x53D1;&#x5230;&#x7F51;&#x4E0A;&#x3002;<br>&#x53C8;&#x628A;&#x51E0;&#x4E2A;&#x70ED;&#x4E4E;&#x7684;&#x4EBA;&#x5934;&#x653E;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x8E22;&#x8D77;&#x4EBA;&#x5934;&#x8DB3;&#x7403;&#x6765;&#xFF0C;&#x51E0;&#x4E2A;&#x4EBA;&#x5934;&#x5728;&#x6050;&#x6016;&#x4EFD;&#x5B50;&#x7684;&#x811A;&#x4E0B;&#x6EDA;&#x6765;&#x6EDA;&#x53BB;&#xFF0C;&#x8FDE;&#x9762;&#x5B54;&#x90FD;&#x6CBE;&#x6EE1;&#x4E86;&#x8BB8;&#x591A;&#x7070;&#x5C18;&#xFF0C;&#x4E0D;&#x597D;&#x770B;&#x4E86;&#x3002;<br>&#x6240;&#x4EE5;&#x90A3;&#x4E9B;&#x4E00;&#x5929;&#x5230;&#x665A;&#x8BF4;&#xFF0C;&#x8981;&#x53BB;&#x53D9;&#x5229;&#x4E9A;&#xFF0C;&#x53D9;&#x5229;&#x4E9A;&#x7684;&#xFF0C;&#x771F;&#x662F;&#x7701;&#x7701;&#x5427;&#xFF0C;&#x522B;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x888B;&#x4E5F;&#x4FDD;&#x4E0D;&#x4F4F;&#x3002;<br>&#x6709;&#x591A;&#x6050;&#x6016;&#xFF0C;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#x7684;&#x5934;&#xFF0C;&#x6216;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x5934;&#xFF0C;&#x7ADF;&#x88AB;&#x653E;&#x5728;&#x5730;&#x4E0A;&#x88AB;&#x4EBA;&#x8E22;&#x6765;&#x8E22;&#x53BB;&#xFF0C;&#x6CBE;&#x6EE1;&#x4E86;&#x7070;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#xFF0C;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3002;<br>&#x65F6;&#x5E38;&#x60F3;&#x8D77;&#xFF0C;&#x5FC3;&#x4E2D;&#x751A;&#x81F3;&#x4E0D;&#x5B89;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x628A;&#x5934;&#x5F04;&#x4E0B;&#x6765;&#x8FD9;&#x4E48;&#x5BB9;&#x6613;&#xFF0C;&#x5927;&#x5200;&#x4E0B;&#x6765;&#xFF0C;&#x534A;&#x79D2;&#x4E0D;&#x5230;&#x7ADF;&#x5DF2;&#x98DE;&#x51FA;&#x53BB;&#x597D;&#x8FDC;&#x4E86;&#x3002;<br>&#x6211;&#x4E00;&#x5B9A;&#x5F97;&#x4FDD;&#x62A4;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#xFF0C;&#x6B7B;&#x4E5F;&#x4E0D;&#x80FD;&#x53BB;&#x53D9;&#x5229;&#x4E9A;&#xFF0C;&#x4F0A;&#x62C9;&#x514B;&#x3002;&#x67D0;&#x4EBA;&#x4E4B;&#x795E;&#x4E5F;&#x5F97;&#x4FDD;&#x62A4;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#xFF0C;&#x4E0D;&#x7136;&#x6211;&#x662F;&#xFF0C;&#x751F;&#x547D;&#x4E0D;&#x80FD;&#x627F;&#x53D7;&#x4E4B;&#x8F7B;&#x4E86;&#x3002;<br>&#x597D;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#xFF0C;&#x4E0D;&#x8981;&#x5F3A;&#x6C42;&#x81EA;&#x5DF1;&#x3002;<br>&#x4E4B;&#x540E;&#xFF0C;&#x73B2;&#x5B50;&#x5F39;&#x4E86;&#x51E0;&#x9996;&#x6CE2;&#x8428;&#x8BFA;&#x74E6;&#x821E;&#x66F2;&#x3002;&#x8FD9;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6211;&#x7AEF;&#x8BE6;&#x7740;&#x76F4;&#x5B50;&#x3002;&#x5982;&#x5979;&#x81EA;&#x5DF1;&#x4FE1;&#x4E0A;&#x5199;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x5979;&#x6BD4;&#x4EE5;&#x524D;&#x5065;&#x5EB7;&#xFF0C;&#x6652;&#x9ED1;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x7531;&#x4E8E;&#x953B;&#x70BC;&#x548C;&#x91CE;&#x5916;&#x4F5C;&#x4E1A;&#xFF0C;&#x4F53;&#x578B;&#x7D27;&#x7EF7;&#x7EF7;&#x7684;&#x3002;&#x90A3;&#x6E56;&#x6C34;&#x4E00;&#x822C;&#x6DF1;&#x9083;&#x6F84;&#x6F88;&#x7684;&#x7738;&#x5B50;&#x548C;&#x7F9E;&#x6DA9;&#x4F3C;&#x7684;&#x55EB;&#x5685;&#x7684;&#x5C0F;&#x5634;&#x5507;&#x5012;&#x662F;&#x548C;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x6574;&#x4E2A;&#x770B;&#x6765;&#xFF0C;&#x5979;&#x7684;&#x5A07;&#x7F8E;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5E26;&#x6709;&#x6210;&#x719F;&#x5973;&#x6027;&#x7684;&#x98CE;&#x97F5;&#x3002;&#x5F80;&#x65E5;&#x5979;&#x90A3;&#x5A07;&#x7F8E;&#x4E2D;&#x65F6;&#x9690;&#x65F6;&#x73B0;&#x7684;&#x9510;&#x6C14;&#x2014;&#x2014;&#x2014;&#x2014;&#x4F7F;&#x4EBA;&#x4E3A;&#x6B62;&#x98A4;&#x6817;&#x7684;&#x5200;&#x5203;&#x822C;&#x7684;&#x9510;&#x6C14;&#xFF0C;&#x5DF2;&#x8FDC;&#x8FDC;&#x9041;&#x53BB;&#x3002;<br>                                                &#x2014;&#x2014;&#x2014;&#x2014;&#x300A;&#x632A;&#x300B;<br>Already it was deep summer on roadhouse roofs and in front of way side garages,where new red gas-pumps sat out in pools of light, and when I reached my estate and West Egg I ran the car under its shed and sat for a while on an abandoned grass roller in the yard. The winds beating in the tress and a persistent organ sound as the full belows of the earth blew the frogs full of life. The silhouette of a moving cat wavered across the moonlight, and turning my head to watch it, I saw that I was not along&#x2014;&#x2014;-fifty feet way a figure had emerged from the shadow of my neighbour&#x2019;s mansion and was standing with his hands regarding the silver pepper of the stars. Something in his leisurely  movements and the secure position of his feet upon the lawn suggest he was Mr. Gatsby, himself, come out to determine what share of his of our local heavens.<br>I decided to call to him. Mr.Baker had mentioned him at dinner, and that would do for an introduction. But I didn&#x2019;t call to him, for he have a sudden intimidation that he was content to be alone&#x2014;&#x2014;he stretched out his arms to the dark water in a curious way, and far as I was from him, I could have sworn he was trembling. Involuntarily I glanced seaward&#x2014;&#x2014;and distinguish nothing except a single green light, minute and far away. That might have been the end of a dock. When I looked once more for Gatsby he had vanished, and I was alone in the unquiet darkness.<br>                                        &#x2014;&#x2014;&#x2013;The Great Gatsby<br>2019&#x5E74;9&#x6708;28&#x65E5;<br>&#x5F53;&#x6211;&#x611F;&#x4F24;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x5B66;&#x4E60;&#xFF0C;&#x5168;&#x73ED;&#x5C31;&#x7B97;&#x4E86;&#x3002;<br>&#x96BE;&#x9053;&#x6574;&#x4E2A;&#x5E74;&#x7EA7;&#x5C31;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x80FD;&#x5199;&#x5F97;&#x51FA;&#x6765;&#x7684;&#x5417;&#xFF1F;<br>2019&#x5E74;9&#x6708;30&#x65E5;<br>1&#x6C89;&#x6D78;&#x4E8B;&#x7269;&#x6027;&#x5DE5;&#x4F5C;<br>2&#x575A;&#x6301;&#x8FD0;&#x52A8;<br>3&#x7ACB;&#x8DB3;&#x5F53;&#x4E0B;<br>&#x8C01;&#x90FD;&#x6709;&#x611A;&#x8822;&#x7684;&#x65F6;&#x523B;<br>&#x6709;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x5B57;&#x5B9E;&#x5728;&#x6016;&#x60E7;&#x554A;&#xFF0C;&#x6211;&#x613F;&#x80FD;&#x5DE5;&#x5DE5;&#x6574;&#x6574;&#xFF0C;&#x6216;&#x662F;&#x6709;&#x65F6;&#x601D;&#x7EEA;&#x7684;&#x901F;&#x5EA6;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x8D85;&#x8D8A;&#x4E86;&#x7B14;&#x5C16;&#xFF0C;&#x4E8E;&#x662F;&#x5B57;&#x7EBF;&#x4FBF;&#x98DE;&#x821E;&#x8D77;&#x6765;&#x4E86;&#x3002;<br>&#x80A4;&#x6D45;&#x7684;&#x5973;&#x751F;&#x4EEC;&#x3002;<br>&#x4FC4;&#x72C4;&#x6D66;&#x65AF;&#x60C5;&#x7ED3;&#x4FC4;&#x72C4;&#x6D66;&#x65AF;&#x6740;&#x5BB3;&#x4E86;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x5A36;&#x4E86;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x5373;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x597D;&#x4E86;&#x7B97;&#x4E86;&#x5427;&#xFF0C;&#x4E0D;&#x8BF4;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#x9A6C;&#x514B;&#x9F99;&#x76F8;&#x4F3C;&#xFF0C;&#x54E6;&#x5BF9;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x5E94;&#x8BE5;&#x628A;&#x7279;&#x6717;&#x666E;&#x548C;&#x9A6C;&#x514B;&#x9F99;&#x7684;&#x59BB;&#x5B50;&#x4E92;&#x6362;&#x4E00;&#x4E0B;&#x3002;<br>&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD8;&#x662F;&#x6E29;&#x67D4;&#x8FC7;&#x5EA6;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x4EA7;&#x751F;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x9700;&#x8981;&#x4E25;&#x5389;&#x6253;&#x51FB;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#xFF0C;&#x4EFB;&#x4F55;&#x540C;&#x5B66;&#x770B;&#x4E86;&#x90FD;&#x89C9;&#x5F97;&#x4E0D;&#x9F7F;&#x3002;<br>&#x6210;&#x7EE9;&#x4E5F;&#x8BB8;&#x4F1A;&#x4F7F;&#x6211;&#x66F4;&#x52A0;&#x8C26;&#x865A;&#xFF0C;&#x6216;&#x662F;&#x4F7F;&#x6211;&#x7684;&#x81EA;&#x6211;&#x9676;&#x9189;&#x98D8;&#x5FFD;&#x5929;&#x9645;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x957F;&#x4E45;&#x7684;&#x538B;&#x6291;&#xFF0C;&#x5B9E;&#x5728;&#x8BA9;&#x4EBA;&#x5185;&#x5FC3;&#x6709;&#x4E9B;&#x4E0D;&#x582A;&#x5475;&#x3002;&#x4F46;&#x662F;&#x5B64;&#x519B;&#x8BF4;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x60F3;&#x518D;&#x5B66;&#x4E60;&#xFF0C;&#x4F46;&#x5FC5;&#x7136;&#x4F1A;&#x9762;&#x4E34;&#x5C06;&#x8981;&#x5230;&#x6765;&#x7684;&#x6253;&#x51FB;&#x3002;&#x6211;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#x7F62;&#xFF0C;&#x5E0C;&#x671B;&#x4E03;&#x65E5;&#x4E4B;&#x4E2D;&#x82E5;&#x5C3D;&#x529B;&#xFF0C;&#x6700;&#x597D;&#x4E0D;&#x7528;&#x540E;&#x6094;&#x3002;<br>&#x6211;&#x770B;&#x7684;&#x6700;&#x591A;&#x7684;&#x51E0;&#x672C;&#x4E66;<br>&#x67CF;&#x6768;&#x300A;&#x4E11;&#x964B;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x300B;&#xFF0C;&#x52A0;&#x592B;&#x5217;&#x592B;&#xB7;&#x52A0;&#x897F;&#x4E9A;&#xB7;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x300A;&#x767E;&#x5E74;&#x5B64;&#x72EC;&#x300B;&#x300A;&#x970D;&#x4E71;&#x65F6;&#x671F;&#x7684;&#x7231;&#x60C5;&#x300B;Fitzgerald The Great Gatsby<br>&#x6751;&#x4E0A;&#x6625;&#x6811;&#x300A;&#x632A;&#x5A01;&#x7684;&#x68EE;&#x6797;&#x300B;<br>Viladimir Nabokov&#x300A;Lolita&#x300B;<br>&#x5176;&#x5B9E;&#x4E66;&#x4E0D;&#x5728;&#x591A;&#xFF0C;&#x8D70;&#x9A6C;&#x89C2;&#x82B1;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x4E0D;&#x5982;&#x4E0D;&#x770B;&#x3002;<br>&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x5728;&#x5317;&#x6781;&#x5708;&#x4E0A;&#xFF0C;&#x672A;&#x6765;&#xFF0C;&#x6709;&#x4E00;&#x5EA7;&#x5C5E;&#x4E8E;&#x6211;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x5E74;&#x4E4B;&#x4E2D;&#xFF0C;&#x4FBF;&#x53EA;&#x6709;&#x4E24;&#x5929;&#x662F;&#x767D;&#x5929;&#x4E86;&#x3002;&#x9ED1;&#x591C;&#x5B9E;&#x5728;&#x662F;&#x7F8E;&#x5999;&#x7684;&#xFF0C;&#x7ED9;&#x4E88;&#x4EBA;&#x4EE5;&#x5B89;&#x5168;&#x611F;&#x3002;&#x6BCF;&#x6B21;&#x6211;&#x770B;&#x89C1;&#x6668;&#x66E6;&#x7684;&#x5FAE;&#x5149;&#x5DF2;&#x7ECF;&#x663E;&#x73B0;&#xFF0C;&#x4FBF;&#x5FC3;&#x4E2D;&#x4E0D;&#x5B89;&#x4E86;&#x3002;<br>&#x4ECA;&#x5929;&#x5B9E;&#x5728;&#x6709;&#x4E9B;&#x75B2;&#x60EB;&#xFF0C;&#x6211;&#x660E;&#x5929;&#x518D;&#x5199;&#x5427;&#x3002;<br>2019&#x5E74;10&#x6708;1&#x65E5;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x679C;&#x771F;&#x5B64;&#x72EC;<br>&#x4ECA;&#x5929;&#x662F;&#x56FD;&#x5E86;&#x8282;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5750;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x56DB;&#x5468;&#x975E;&#x5E38;&#x5B89;&#x9759;&#x3002;&#x4F46;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x660E;&#x767D;&#x5168;&#x56FD;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x97F3;&#x4E50;&#x6781;&#x54CD;&#xFF0C;&#x5E86;&#x795D;&#x56FD;&#x5E86;&#x7684;&#x3002;<br>&#x4ECA;&#x5929;&#x9605;&#x5175;&#xFF0C;&#x4F46;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x7535;&#x89C6;&#x3002;<br>&#x6574;&#x4E2A;&#x884C;&#x4E3A;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5230;&#x5E95;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF0C;&#x5C31;&#x50CF;&#x90A3;&#x4E00;&#x591C;&#x6E21;&#x8FB9;&#x548C;&#x76F4;&#x5B50;&#x7761;&#x4E86;&#xFF0C;&#x6E21;&#x8FB9;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF0C;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x5FC3;&#x4E2D;&#x5C31;&#x6700;&#x597D;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x82A5;&#x8482;&#x597D;&#x4E86;&#x3002;<br>&#x6211;&#x660E;&#x767D;&#x6211;&#x81EA;&#x8EAB;&#x662F;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x90FD;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x884C;&#x4E3A;&#x663E;&#x73B0;&#x7684;&#x4EFF;&#x4F5B;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x7684;&#x3002;&#x4F46;&#x4E5F;&#x8BB8;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x957F;&#x671F;&#x4EE5;&#x5F80;&#xFF0C;&#x4ECE;&#x672A;&#x614C;&#x4E71;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x4EBA;&#x6307;&#x7740;&#x4F60;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x6709;&#x75C5;&#x3002;&#x201D;&#x90A3;&#x4E5F;&#x662F;&#x865A;&#x5047;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x6709;&#x4E9B;&#x5947;&#x5F02;&#x7684;&#x7279;&#x8D28;&#x5C31;&#x5C06;&#x4ED6;&#x6392;&#x6324;&#x3002;&#x90A3;&#x7EDD;&#x5BF9;&#x4E0D;&#x7B26;&#x5408;&#x9053;&#x5FB7;&#x3002;<br>&#x5C31;&#x50CF;&#x738B;&#x4E8C;&#x8BF4;&#x7684;&#xFF1A;&#x8FD9;&#x4E8B;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x3002;<br>&#x81F3;&#x5C11;&#xFF0C;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x662F;&#x5584;&#x826F;&#xFF0C;&#x4E5F;&#x8BB8;&#x672C;&#x6027;&#x5982;&#x6B64;&#xFF0C;&#x591A;&#x5C11;&#x7ED9;&#x6211;&#x4E00;&#x4E9B;&#x6170;&#x85C9;&#x3002;&#x800C;&#x4E14;&#x65F6;&#x5E38;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x80CC;&#x8D1F;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x5BB3;&#x6015;&#x4F24;&#x5BB3;&#x522B;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x3002;<br>&#x6211;&#x5468;&#x8FB9;&#x4E4B;&#x4EBA;&#x6240;&#x4E3A;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x611F;&#x5230;&#x538C;&#x6076;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5DF2;&#x7ECF;&#x9EBB;&#x6728;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x4E0D;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x7684;&#x3002;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x6709;&#x8C01;&#x80FD;&#x770B;&#x51FA;&#x6211;&#x5230;&#x5E95;&#x662F;&#x4E2A;&#x600E;&#x6837;&#x7684;&#x4EBA;&#x3002;<br>&#x5982;&#x679C;&#x6211;&#x679C;&#x771F;&#x9047;&#x89C1;&#x4E86;&#x4E00;&#x4E2A;&#x548C;&#x6211;&#x54C1;&#x6027;&#x6781;&#x4E3A;&#x76F8;&#x8FD1;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x4F1A;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x6050;&#x6015;&#x4F1A;&#x614C;&#x4E71;&#xFF0C;&#x6709;&#x4E1D;&#x6050;&#x60E7;&#x3002;<br>&#x5F53;&#x6211;&#x4EE5;&#x4E00;&#x4E2A;&#x5BA2;&#x89C2;&#x7684;&#x89C6;&#x89D2;&#x6765;&#x9605;&#x8BFB;&#x6211;&#x6240;&#x5199;&#x7684;&#x6587;&#x65F6;&#xFF0C;&#x6211;&#x7ADF;&#x5982;&#x6B64;&#x771F;&#x5207;&#x7684;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x5B64;&#x72EC;&#xFF0C;&#x662F;&#x771F;&#x5207;&#x7684;&#x3002;&#x4F46;&#x5F53;&#x6211;&#x4EB2;&#x81EA;&#x5199;&#x4E0B;&#x65F6;&#xFF0C;&#x6211;&#x4ECE;&#x672A;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5199;&#x4E0B;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x522B;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x81EA;&#x8EAB;&#x65E0;&#x9650;&#x5411;&#x524D;&#x7684;&#x5FC3;&#x5883;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x5BF9;&#x4E16;&#x4E8B;&#x7684;&#x68C0;&#x5BDF;&#xFF0C;&#x4EE5;&#x5C81;&#x6708;&#x8D4B;&#x4E88;&#x6211;&#x72EC;&#x7279;&#x7684;&#x773C;&#x5149;&#x53BB;&#x770B;&#xFF0C;&#x53BB;&#x611F;&#x53D7;&#xFF0C;&#x5374;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4EBA;&#x8D70;&#x8FDB;&#x8FC7;&#x6211;&#x3002;<br>&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x5F53;&#x7EB3;&#x6BD4;&#x7FFB;&#x770B;&#x74E6;&#x8D6B;&#x8FBE;&#x63D0;&#x7684;&#x5199;&#x751F;&#x672C;&#x65F6;&#x3002;<br>&#x201C;&#x6211;&#x7FFB;&#x5B8C;&#x4E86;&#x4E00;&#x6574;&#x672C;&#xFF0C;&#x628A;&#x5B83;&#x653E;&#x4E0B;&#xFF0C;&#x63A5;&#x7740;&#x53C8;&#x4E00;&#x672C;&#xFF0C;&#x53C8;&#x4E00;&#x672C;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x662F;&#x4E00;&#x672C;&#x3002;&#x4E00;&#x9875;&#x53C8;&#x4E00;&#x9875;&#xFF0C;&#x4ECE;&#x6211;&#x773C;&#x524D;&#x7FFB;&#x8FC7;&#xFF0C;&#x6BCF;&#x4E00;&#x9875;&#x90FD;&#x53D1;&#x51FA;&#x4F4E;&#x4F4E;&#x7684;&#x53F9;&#x606F;&#xFF0C;&#x8F7B;&#x8F7B;&#x5439;&#x62C2;&#x7740;&#x6211;&#x7684;&#x8138;&#x3002;&#x201D;<br>&#x6211;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x90A3;&#x4E9B;&#x4EBA;&#x65E0;&#x6CD5;&#x627E;&#x5BFB;&#x5230;&#x6211;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x5728;&#x6D53;&#x5BC6;&#x7684;&#x679D;&#x53F6;&#x4E2D;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x7684;&#x8FF7;&#x5931;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x6D53;&#x5BC6;&#x7684;&#x7855;&#x5927;&#x8FF7;&#x5BAB;&#x91CC;&#xFF0C;&#x627E;&#x5230;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x3002;</p>
<p>2019&#x5E74;10&#x6708;26&#x65E5;<br>25&#x65E5;&#x672A;&#x66FE;&#x52A8;&#x7B14;&#x4E5F;&#x4EE5;&#x5DF2;<br>&#x7531;&#x4E3B;&#x5230;&#x6B21;&#x3002;<br>&#x6211;&#xFF0C;&#x627E;&#x5230;&#x4E86; &#xFF0C;&#x627E;&#x5BFB;&#x5230;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x3002;<br>&#x4ECE;&#x524D;&#x7684;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x6211;&#x3002;<br>&#x98D8;&#x5FFD;&#x5728;&#x611A;&#x987D;&#x7684;&#x4E16;&#x4EBA;&#x4E4B;&#x4E0A;&#x3002;<br>&#x5F53;&#x6211;&#x4ECE;&#x7A7A;&#x4E2D;&#x4FEF;&#x89C6;&#x5927;&#x5730;&#xFF0C;&#x5F53;&#x6211;&#x4ECE;&#x5982;&#x955C;&#x7684;&#x9753;&#x4E3D;&#x6E56;&#x6C34;&#x9762;&#x884C;&#x8FC7;&#xFF0C;&#x9AD8;&#x5C71;&#x5927;&#x6D77;&#xFF0C;&#x7389;&#x5B87;&#x82CD;&#x7A79;&#x3002;<br>&#x628A;&#x4E16;&#x754C;&#xFF0C;&#x5F53;&#x4F5C;&#x6211;&#x7684;&#x5BB6;&#x4E61;&#x3002;<br>&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5462;&#xFF1F;&#x662F;&#x600E;&#x6837;&#x5982;&#x6B64;&#x7684;&#x5462;&#xFF1F;&#x6211;&#x4E0D;&#x4E45;&#x524D;&#xFF0C;&#x66FE;&#x5411;&#x67D0;&#x4EBA;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EBA;&#xFF0C;&#x8EAB;&#x8FB9;&#x7684;&#x884C;&#x4E3A;&#x5427;&#x66FE;&#x8BA9;&#x6211;&#x538C;&#x6076;&#x4E0D;&#x5DF2;&#xFF0C;&#x6210;&#x5E74;&#x4EBA;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x80A4;&#x6D45;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x4ECA;&#xFF0C;&#x6211;&#x5B66;&#x4F1A;&#x4E86;&#x5305;&#x5BB9;&#xFF08;&#x771F;&#x5B9E;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x5FFD;&#x89C6;&#xFF09;&#x3002;&#x8FD9;&#x4E0D;&#x4EC5;&#x6B3A;&#x9A97;&#x6392;&#x4ED6;&#x4EBA;&#xFF0C;&#x4F7F;&#x5176;&#x611F;&#x77E5;&#x4E3A;&#x6211;&#x8D70;&#x5411;&#x4E86;&#x6B63;&#x8F68;&#xFF0C;&#x4E5F;&#x6B3A;&#x9A97;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x3002;&#x8BA9;&#x4EBA;&#x4EFF;&#x4F5B;&#x8BA4;&#x4E3A;&#x662F;&#x65B0;&#x751F;&#x4E86;&#x3002;&#x5B9E;&#x5219;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5F3A;&#x5927;&#x7684;&#x4E2A;&#x6027;&#x662F;&#x65E0;&#x6CD5;&#x4E0E;&#x5468;&#x906D;&#x76F8;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#x7684;&#xFF0C;&#x6B63;&#x5982;&#x67D0;&#x4F4D;&#x540C;&#x5B66;&#x6240;&#x8BF4;&#x7684;&#xFF08;&#x5176;&#x5B9E;&#x90A3;&#x4EA6;&#x662F;&#x771F;&#x7406;&#xFF09;&#x3002;<br>&#x73B0;&#x4E14;&#x4E0D;&#x8C08;&#x3002;<br>&#x53EA;&#x662F;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#xFF0C;&#x624D;&#x662F;&#x6211;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x6211;&#xFF0C;&#x4E0D;&#x662F;&#x5B66;&#x671F;&#x521D;&#x81F3;&#x4ECA;&#x7684;&#xFF0C;&#x90A3;&#x751A;&#x81F3;&#x4E5F;&#x6B3A;&#x9A97;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x3002;&#x6211;&#x7EC8;&#x7A76;&#x8981;&#x5728;&#x81EA;&#x6211;&#x4E2D;&#x5BFB;&#x627E;&#x5FEB;&#x4E50;&#xFF0C;&#x800C;&#x975E;&#x4EBA;&#x6027;&#x3002;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x5F97;&#x4EE5;&#x5B9E;&#x73B0;&#x7684;&#x3002;<br>&#x865A;&#x65E0;&#x7F25;&#x7F08;&#x7684;&#x7231;&#xFF0C;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x7684;&#x53CB;&#x8C0A;&#x3002;<br>&#x6211;&#x60F3;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5F02;&#x6027;&#xFF0C;&#x540C;&#x6027;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x53CC;&#x6027;&#xFF0C;&#x53D8;&#x6027;&#xFF0C;&#x7A76;&#x5176;&#x6839;&#x672C;&#xFF0C;&#x975E;&#x7231;&#xFF0C;&#x800C;&#x662F;&#x53CB;&#x8C0A;&#x3002;<br>&#x800C;&#x4ECA;&#xFF0C;&#x6211;&#x4E0D;&#x6C42;&#x80FD;&#x5728;&#x53CB;&#x8C0A;&#x4E2D;&#x5F97;&#x5230;&#x7406;&#x89E3;&#x4E0E;&#x5171;&#x9E23;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x5B9E;&#x5B9E;&#x5728;&#x5962;&#x6C42;&#xFF0C;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#xFF0C;&#x6211;&#x53EA;&#x6C42;&#x80FD;&#x6709;&#x6240;&#x4F9D;&#x5BC4;&#xFF0C;&#x4E3A;&#x6211;&#x80A9;&#x9644;&#xFF0C;&#x820D;&#x543E;&#x4E4B;&#x75DB;&#x3002;<br>&#x6211;&#x6DF1;&#x77E5;&#x90A3;&#x4E9B;&#x4EBA;&#x7686;&#x662F;&#x80A4;&#x6D45;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x65E0;&#x6CD5;&#x653E;&#x51FA;&#x6B64;&#x8A00;&#xFF0C;&#x90A3;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x751A;&#x5947;&#x602A;&#x662F;&#xFF0C;&#x6211;&#x7ADF;&#x65E0;&#x6CD5;&#x6EE1;&#x8DB3;&#x80A4;&#x6D45;&#x4E4B;&#x4EBA;&#x7684;&#x5FC3;&#x5883;&#xFF0C;&#x4E0D;&#x7981;&#x4F7F;&#x6211;&#x7591;&#x60D1;&#x4E86;&#x3002;&#x653E;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x7ADF;&#x65E0;&#x4EBA;&#x5165;&#x773C;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x6211;&#x6DF1;&#x77E5;&#x4EBA;&#x65E0;&#x5B8C;&#x4EBA;&#x3002;&#x53EF;&#x5927;&#x5343;&#x4E16;&#x4EBA;&#x91CC;&#xFF0C;&#x7ADF;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#xFF0C;&#x4EE4;&#x6211;&#x6240;&#x5BBD;&#x6170;&#x5E0C;&#x5180;&#x7684;&#x3002;<br>&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x7A76;&#x7ADF;&#x5728;&#x4F55;&#x5904;&#x3002;<br>&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x6211;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x5417;&#x3002;<br>&#x6240;&#x601D;&#x4E4B;&#x8A00;&#x751A;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#x770B;&#x6765;&#xFF0C;&#x5C31;&#x6B64;&#x8DB3;&#x4EE5;&#x3002;<br>&#x6211;&#x53D1;&#x89C9;&#xFF0C;&#x5728;&#x77ED;&#x77ED;&#x7684;&#x4E94;&#x5341;&#x9875;&#x4E2D;&#xFF0C;&#x4E5F;&#x80FD;&#x53D1;&#x89C9;&#x6211;&#x601D;&#x7EF4;&#x7684;&#x65E5;&#x8D8B;&#x6210;&#x719F;&#x3002;<br>2019&#x5E74;10&#x6708;28&#x65E5;<br>&#x7406;&#x8BBA;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x672C;&#x6765;&#x662F;&#x6211;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4FE1;&#x5949;&#x519C;&#x5386;&#xFF0C;&#x7531;&#x4ED6;&#x53BB;&#x7F62;&#x3002;<br>&#x5927;&#x98CE;&#x8D77;&#x516E;&#x4E91;&#x98DE;&#x626C;&#xFF0C;<br>&#x5A01;&#x52A0;&#x56DB;&#x6D77;&#x5F52;&#x6545;&#x4E61;&#xFF0C;<br>&#x5B89;&#x5F97;&#x731B;&#x58EB;&#x516E;&#x5B88;&#x56DB;&#x65B9;&#xFF01;<br>&#x5218;&#x5907;&#x6B64;&#x8BD7;&#xFF0C;&#x771F;&#x4E43;&#x738B;&#x8005;&#x4E4B;&#x6C14;&#x4E5F;&#xFF01;<br>2019&#x5E74;10&#x6708;30&#x65E5;&#x5C3C;&#x91C7;&#x7ED9;&#x6211;&#x7684;&#x7CBE;&#x795E;&#x652F;&#x6301;<br>&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x8282;&#x9009;&#x4E8E;&#x67E5;&#x62C9;&#x56FE;&#x65AF;&#x7279;&#x62C9;&#x5982;&#x662F;&#x8BF4;&#xFF09;<br>&#x67E5;&#x62C9;&#x56FE;&#x65AF;&#x7279;&#x62C9;&#x5982;&#x662F;&#x8BF4;&#xFF1A;&#x4EBA;&#x4EBA;&#x90FD;&#x5B66;&#x4F1A;&#x8BFB;&#x4E66;&#x5199;&#x4F5C;&#xFF0C;&#x957F;&#x671F;&#x4EE5;&#x5F80;&#xFF0C;&#x4E0D;&#x4EC5;&#x4F1A;&#x8D25;&#x574F;&#x5199;&#x4F5C;&#xFF0C;&#x4E5F;&#x4F1A;&#x8D25;&#x574F;&#x9053;&#x5FB7;&#x3002;<br>&#x81F3;&#x5C11;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x601D;&#x60F3;&#x4E5F;&#x5C06;&#x53D1;&#x81ED;&#x4E86;&#x3002;<br>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x89C9;&#x5F97;&#xFF0C;&#x81EA;&#x5DF1;&#x5341;&#x8DB3;&#x53D8;&#x6001;&#x3002;&#x6076;&#x5FC3;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x53BB;&#x6B7B;&#x5427;&#xFF01;<br>&#x773C;&#x4E0B;&#x6211;&#x5750;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;<br>&#x5728;&#x8FD9;&#x6700;&#x5C0F;&#x7684;&#x7EFF;&#x6D32;&#x91CC;&#xFF0C;<br>&#x6709;&#x5982;&#x4E00;&#x9897;&#x6D77;&#x67A3;<br>&#x68D5;&#x8272;&#xFF0C;&#x751C;&#x871C;&#xFF0C;&#x6D41;&#x91D1;&#xFF0C;&#x6E34;&#x671B;&#x7740;&#xFF0C;<br>&#x4E00;&#x4E2A;&#x5C11;&#x5973;&#x7684;&#x6A31;&#x5507;&#xFF0C;<br>&#x800C;&#x66F4;&#x6E34;&#x671B;&#x90A3;&#x5C11;&#x5973;&#xFF0C;&#x96EA;&#x767D;&#xFF0C;&#x7280;&#x5229;&#x7684;&#x7693;&#x9F7F;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x6B63;&#x662F;<br>&#x6240;&#x6709;&#x6D77;&#x67A3;&#x5FC3;&#x6240;&#x70ED;&#x671B;&#x7684;&#x3002;&#x7EC6;&#x62C9;&#x3002;<br>2019&#x5E74;10&#x6708;31&#x65E5;<br>&#x67E5;&#x62C9;&#x56FE;&#x65AF;&#x7279;&#x62C9;&#x5BF9;&#x672B;&#x65E5;&#x5C55;&#x5F00;&#x4E86;&#x4ED6;&#x7684;&#x6F14;&#x8BB2;&#x3002;<br>&#x79F0;&#x547C;&#x4E3A;&#x672B;&#x65E5;&#x672A;&#x514D;&#x592A;&#x5BA2;&#x6C14;&#x4E86;&#xFF0C;&#x6211;&#x613F;&#x79F0;&#x4E4B;&#x4E3A;&#x611A;&#x987D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x7686;&#x53D1;&#x81ED;&#x4E86;&#x3002;<br>&#x628A;&#x4E16;&#x754C;&#x5F53;&#x4F5C;&#x6211;&#x7684;&#x6545;&#x4E61;&#x3002;<br>&#x4E16;&#x4EBA;&#x89E3;&#x91CA;&#x611A;&#x987D;&#x3002;&#x7FA4;&#x76F2;&#xFF0C;&#x672B;&#x4EBA;&#xFF0C;&#x53D1;&#x5149;&#xFF0C;&#x5B64;&#x72EC;&#x8005;&#xFF0C;&#x8D85;&#x8D8A;<br>&#x6211;&#x627E;&#x5230;&#x4E86;&#x65B0;&#x7684;&#x7CBE;&#x795E;&#x9886;&#x8896;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x6240;&#x9700;&#x8981;&#x7684;&#x53EA;&#x662F;&#x8FD9;&#x4F4D;&#x5148;&#x751F;&#x6D69;&#x5927;&#x601D;&#x60F3;&#x4E2D;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x5DF2;&#x8DB3;&#x77E3;&#x3002;<br>&#x67E5;&#x62C9;&#x56FE;&#x65AF;&#x7279;&#x62C9;&#x5982;&#x662F;&#x8BF4;&#xFF1A;<br>&#x201D;&#x5F53;&#x4F60;&#x8D85;&#x8D8A;&#x4ED6;&#x4EEC;&#x800C;&#x53BB;&#xFF0C;&#x7136;&#x5219;&#x4F60;&#x5347;&#x7684;&#x8D8A;&#x9AD8;&#xFF0C;&#x5AC9;&#x5992;&#x4E4B;&#x773C;&#x4FBF;&#x628A;&#x4F60;&#x770B;&#x7684;&#x8D8A;&#x5C0F;&#xFF0C;&#x800C;&#x98DE;&#x7FD4;&#x8005;&#x6700;&#x53D7;&#x4EBA;&#x4EC7;&#x89C6;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x4EEC;&#x600E;&#x4E48;&#x80FD;&#x5BF9;&#x6211;&#x516C;&#x6B63;&#x554A;&#xFF01;&#x2014;&#x2014;&#x6211;&#x5FC5;&#x5B9A;&#x4F1A;&#x8BF4;&#x2014;&#x2014;-&#x6211;&#x4E3A;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4E86;&#x4F60;&#x4EEC;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x4EE5;&#x4E4B;&#x4F5C;&#x4E3A;&#x6211;&#x5E94;&#x5F97;&#x7684;&#x90E8;&#x5206;&#x3002;&#x201D;<br>&#x4ED6;&#x4EEC;&#x5BF9;&#x5B64;&#x72EC;&#x8005;&#x6295;&#x4EE5;&#x4E0D;&#x516C;&#x548C;&#x9AA8;&#x7070;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x7684;&#x5144;&#x5F1F;&#x5475;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x6210;&#x4E3A;&#x4E00;&#x9897;&#x661F;&#xFF0C;&#x4F60;&#x5C31;&#x5FC5;&#x987B;&#x56E0;&#x6B64;&#x4E1D;&#x6BEB;&#x4E0D;&#x51CF;&#x5730;&#x5411;&#x4ED6;&#x4EEC;&#x7167;&#x8000;&#xFF01;<br>&#x8FD8;&#x6709;&#xFF0C;&#x5C0F;&#x5FC3;&#x63D0;&#x9632;&#x4F60;&#x7684;&#x7231;&#x53D1;&#x4F5C;&#xFF01;&#x5B64;&#x72EC;&#x8005;&#x4F1A;&#x592A;&#x5FEB;&#x5730;&#x5C06;&#x9996;&#x4F38;&#x5411;&#x4ED6;&#x9047;&#x89C1;&#x7684;&#x4EBA;&#x300B;<br>&#x7686;&#x662F;&#x771F;&#x5B9E;&#xFF0C;&#x5177;&#x4E3A;&#x771F;&#x7406;&#x3002;<br>&#x6B64;&#x5916;&#xFF0C;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x672B;&#x4EBA;&#x548C;&#x7FA4;&#x76F2;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x4EEC;&#x5C06;&#x4F1A;&#x81F4;&#x4F60;&#x4E8E;&#x6B7B;&#x5730;&#xFF0C;&#x540C;&#x6837;&#x7684;&#xFF0C;&#x4E5F;&#x80FD;&#x5C06;&#x6211;&#x81F3;&#x4E8E;&#x6240;&#x8C13;&#x7684;&#x5929;&#x5802;&#x4E4B;&#x4E2D;&#x3002;<br>&#x7FA4;&#x76F2;&#x4E0E;&#x672B;&#x4EBA;&#xFF0C;&#x7686;&#x52A3;&#x517D;&#x4E5F;&#x3002;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x52A3;&#x517D;&#x9762;&#x524D;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x7F9E;&#x6127;&#x7684;&#x3002;<br>&#x4E07;&#x795E;&#x7684;&#x5408;&#x4F53;&#xFF0C;&#x5E73;&#x7B49;&#x76F8;&#x89C1;&#xFF0C;&#x7136;&#x800C;&#x5FC3;&#x4E2D;&#x81F3;&#x4E0A;&#x611F;&#x8C22;&#xFF0C;&#x7531;&#x4ED6;&#xFF0C;&#x8FD9;&#x65E0;&#x6240;&#x53EF;&#x754F;&#x60E7;&#x7684;&#x3002;<br>&#x603B;&#x662F;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x56DE;&#x8361;&#xFF0C;&#x90A3;&#x751F;&#x547D;&#x538B;&#x6291;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x90A3;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x4E0D;&#xFF0C;&#x601D;&#x7EEA;&#x603B;&#x662F;&#x6DF7;&#x4E71;&#x4E0D;&#x5DF2;&#x3002;<br>2019&#x5E74;11&#x6708;10&#x65E5;<br>&#x6211;&#x7684;&#x5144;&#x5F1F;&#xFF0C;&#x4F60;&#x613F;&#x610F;&#x8FDB;&#x5165;&#x5B64;&#x72EC;&#x4E4B;&#x4E2D;&#x5417;&#xFF1F;&#x4F60;&#x613F;&#x610F;&#x5BFB;&#x627E;&#x90A3;&#x6761;&#x901A;&#x5411;&#x4F60;&#x81EA;&#x8EAB;&#x7684;&#x9053;&#x8DEF;&#x5417;&#xFF1F;&#x8BF7;&#x7A0D;&#x4F5C;&#x505C;&#x7559;&#xFF0C;&#x4E14;&#x542C;&#x6211;&#x9053;&#x6765;&#x3002;<br>&#x201C;&#x8C01;&#x82E5;&#x5B5C;&#x5B5C;&#x4E8E;&#x5BFB;&#x627E;&#xFF0C;&#x5C31;&#x5BB9;&#x6613;&#x8FF7;&#x5931;&#x81EA;&#x5DF1;&#x3002;&#x4E00;&#x5207;&#x5B64;&#x72EC;&#x7686;&#x662F;&#x7F6A;&#x8FC7;&#x3002;&#x201D;<br>&#x7FA4;&#x76F2;&#x5982;&#x662F;&#x8BF4;&#x5230;&#xFF0C;&#x800C;&#x4F60;&#x5DF2;&#x4E45;&#x5F52;&#x4E8E;&#x7FA4;&#x76F2;&#x4E86;&#x3002;<br>&#x7FA4;&#x76F2;&#x7684;&#x58F0;&#x97F3;&#x4E5F;&#x8FD8;&#x5C06;&#x4E8E;&#x4F60;&#x7684;&#x5FC3;&#x4E2D;&#x56DE;&#x54CD;&#xFF0C;&#x800C;&#x5F53;&#x4F60;&#x8BF4;&#x201C;&#x6211;&#x4E0D;&#x518D;&#x4E0E;&#x4F60;&#x4EEC;&#x5171;&#x6709;&#x4E00;&#x79CD;&#x826F;&#x5FC3;&#x201C;&#x65F6;&#xFF0C;&#x90A3;&#x5C06;&#x662F;&#x4E00;&#x79CD;&#x54C0;&#x6028;&#x548C;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x3002;<br>&#x770B;&#x7EB3;&#xFF0C;&#x8FD9;&#x75DB;&#x82E6;&#x672C;&#x8EAB;&#x4F9D;&#x7136;&#x662F;&#x7531;&#x540C;&#x4E00;&#x79CD;&#x4E1C;&#x897F;&#x6240;&#x4EA7;&#x751F;&#xFF1A;&#x800C;&#x8FD9;&#x79CD;&#x826F;&#x5FC3;&#x7684;&#x6700;&#x540E;&#x95EA;&#x5149;&#x4F9D;&#x7136;&#x3002;<br>&#x4ECA;&#x5929;&#x662F;2019&#x5E74;11&#x6708;10&#x65E5;&#xFF0C;&#x6628;&#x5929;&#xFF0C;&#x8BB8;&#x683C;&#xFF0C;&#x6211;&#x7684;&#x65B0;&#x540D;&#x5B57;&#x3002;&#x8BB8;&#x683C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x80FD;&#x8D70;&#x591A;&#x8FDC;&#xFF0C;&#x4F46;&#x4ED6;&#x5DF2;&#x5728;&#x8DEF;&#x4E0A;&#x3002;<br>&#x6211;&#x8BB8;&#x9769;&#xFF0C;2019&#x5E74;11&#x6708;9&#x65E5;&#xFF0C;&#x8EAB;&#x4E0A;&#x4E00;&#x5171;&#x6709;&#xFF1B;&#x4E00;&#x8F86;&#x7535;&#x52A8;&#x8F66;&#xFF0C;&#x4E00;&#x4E2A;&#x9ED1;&#x8272;&#x53CC;&#x80A9;&#x5305;&#xFF0C;&#x4E24;&#x6761;&#x88E4;&#x5934;&#xFF0C;&#x7EFF;&#x8272;&#x9632;&#x98CE;&#x5916;&#x5957;&#xFF0C;&#x94DC;&#x4E2D;&#x7834;&#x6821;&#x670D;&#xFF0C;&#xFF0C;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x4E2D;&#x8003;&#x8BC1;&#xFF0C;&#x57CE;&#x4F73;&#x94A5;&#x5319;&#x3002;&#x5C3C;&#x5EB7;&#x53CC;&#x7B52;&#x671B;&#x8FDC;&#x955C;&#xFF0C;&#x80F8;&#x5361;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x7075;&#x901A;&#xFF0C;&#x4E00;&#x4E9B;&#x6559;&#x6750;&#x4E0E;&#x4F5C;&#x4E1A;&#x672C;&#xFF0C;100&#x4F59;&#x5143;&#xFF0C;&#x5F00;&#x59CB;&#x72EC;&#x7ACB;&#x5C1D;&#x8BD5;&#x3002;<br>&#x4F46;&#x552F;&#x4E00;&#x65E0;&#x6CD5;&#x72EC;&#x7ACB;&#x7684;&#xFF0C;&#x4FBF;&#x662F;&#x7ECF;&#x6D4E;&#x6765;&#x6E90;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x4E3A;&#x6B64;&#x800C;&#x7F9E;&#x803B;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x5E7F;&#x5927;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x4E5F;&#x96BE;&#x80FD;&#x771F;&#x6B63;&#x7684;&#x7ECF;&#x6D4E;&#x72EC;&#x7ACB;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x6761;&#x50CF;&#x8110;&#x5E26;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x538C;&#x6076;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x9700;&#x6C42;&#x9053;&#x8DEF;&#xFF0C;&#x505A;&#x5230;&#x52C9;&#x5F3A;&#x7684;&#x7ECF;&#x6D4E;&#x72EC;&#x7ACB;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x628A;&#x751F;&#x6D3B;&#x5F00;&#x652F;&#x964D;&#x5230;&#x5F88;&#x8282;&#x7701;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x6761;&#x4EF6;&#x662F;&#x6211;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x6BC5;&#x529B;&#x3002;<br>&#x6839;&#x636E;&#x5730;&#x6682;&#x4E14;&#x5B9A;&#x4F4D;&#x7F8E;&#x5BB9;&#x9662;&#x3002;&#x8FD1;&#x671F;&#x6211;&#x5BF9;&#x57CE;&#x4F73;&#x8FDB;&#x884C;&#x8003;&#x5BDF;&#xFF0C;&#x4EE5;&#x5224;&#x65AD;&#x5176;&#x662F;&#x5426;&#x5177;&#x6709;&#x5468;&#x672B;&#x6839;&#x636E;&#x5730;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x7A0D;&#x52A0;&#x4FEE;&#x9970;&#x3002;<br>&#x5176;&#x4E2D;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x5F00;&#x59CB;&#x8BB0;&#x8D26;&#xFF0C;&#x4E3A;&#x4E86;&#x6211;&#x62EE;&#x636E;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x5E94;&#x8BE5;&#x611F;&#x5230;&#x5149;&#x8363;&#x3002;<br>&#x4ECA;&#x5929;&#x662F;11&#x6708;10&#x65E5;&#xFF0C;&#x6211;&#x5BF9;&#x4E00;&#x4E9B;&#x5730;&#x533A;&#x8FDB;&#x884C;&#x4E86;&#x8003;&#x5BDF;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5728;&#x5B66;&#x6821;&#x4E4B;&#x5916;&#x7684;&#x5B66;&#x4E60;&#x5730;&#x70B9;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x5357;&#x901A;&#x65B0;&#x56FE;&#x4E66;&#x9986;&#x662F;&#x4E00;&#x4E2A;&#x7EDD;&#x4F73;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x552F;&#x4E00;&#x7F3A;&#x70B9;&#x662F;&#x8DDD;&#x79BB;&#x592A;&#x8FDC;&#x3002;&#x4E0D;&#x8FC7;&#x5DF2;&#x53EF;&#x4F5C;&#x4E00;&#x5B9A;&#x8BBA;&#xFF0C;&#x5373;&#x5468;&#x516D;&#x5468;&#x672B;&#x7684;&#x5B66;&#x4E60;&#x90FD;&#x8981;&#x5728;&#x5357;&#x901A;&#x56FE;&#x4E66;&#x9986;&#x8FDB;&#x884C;&#x3002;<br>&#x90A3;&#x4E48;&#x5373;&#x8981;&#x63D0;&#x9AD8;&#x5728;&#x6821;&#x7684;&#x5B66;&#x4E60;&#x6548;&#x7387;&#xFF0C;&#x5230;&#x7B2C;&#x4E00;&#x6839;&#x636E;&#x5730;&#x4EE5;&#x540E;&#xFF0C;&#x5C3D;&#x91CF;&#x65E9;&#x4E9B;&#x4F11;&#x606F;&#xFF0C;&#x8FD9;&#x662F;&#x6839;&#x636E;&#x6211;i&#x4E2A;&#x4EBA;&#x7684;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x91CF;&#x8EAB;&#x5236;&#x5B9A;&#x7684;&#x7761;&#x7720;&#x7B2C;&#x4E00;&#x7406;&#x8BBA;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x5236;&#x5B9A;&#x5177;&#x4F53;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x575A;&#x5B88;&#x7684;&#x6B63;&#x786E;&#x7406;&#x8BBA;&#x4E4B;&#x4E00;&#x5373;&#x201D;&#x7761;&#x7720;&#x7B2C;&#x4E00;&#x7406;&#x8BBA;&#x201C;&#x3002;<br>&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#xFF0C;&#x6211;&#x67E5;&#x770B;&#x4E86;&#x5357;&#x901A;&#x65B0;&#x534E;&#x4E66;&#x5E97;&#x548C;&#x5357;&#x901A;&#x4E66;&#x57CE;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x4E0D;&#x7B26;&#x5408;&#x6211;&#x7684;&#x8981;&#x6C42;&#x3002;<br>&#x6240;&#x4EE5;&#x8BF4;&#x5468;&#x4E00;&#x5230;&#x5468;&#x4E94;&#xFF0C;&#x7686;&#x6B63;&#x5E38;&#x5DE5;&#x4F5C;&#x5468;&#x671F;&#xFF0C;&#x767D;&#x5929;&#x5B66;&#x6821;&#xFF0C;&#x653E;&#x5B66;&#x56DE;&#x5230;&#x7B2C;&#x4E00;&#x6839;&#x636E;&#x5730;&#x3002;&#x8BA4;&#x771F;&#x641E;&#x597D;&#x5B66;&#x4E60;&#x5DE5;&#x4F5C;&#x2014;&#x2014;&#x4E5F;&#x662F;&#x6211;&#x5F53;&#x524D;&#x7684;&#x9996;&#x8981;&#x4EFB;&#x52A1;&#x3002;&#x53EA;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5B66;&#x4E1A;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x66F4;&#x597D;&#x7684;&#x4FC3;&#x8FDB;&#x6211;&#x4E8B;&#x4E1A;&#x7684;&#x8FDB;&#x884C;&#x3002;<br>&#x5929;&#x6C14;&#x6E10;&#x5BD2;&#xFF0C;&#x4ECA;&#x5929;&#x4E09;&#x56DB;&#x70B9;&#x65F6;&#xFF0C;&#x6211;&#x5728;&#x5357;&#x901A;&#x5E02;&#x653F;&#x5E9C;&#x65C1;&#xFF0C;&#x79CB;&#x98CE;&#x8427;&#x745F;&#xFF0C;&#x67AF;&#x9EC4;&#x7684;&#x53F6;&#x7247;&#x6F2B;&#x5929;&#x98D8;&#x843D;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4FDD;&#x7559;&#x6211;&#x7684;&#x7CBE;&#x795E;&#x5BB6;&#x56ED;&#x2014;&#x2014;&#x80FD;&#x4F7F;&#x6211;&#x611F;&#x5230;&#x5BBD;&#x6170;&#x7684;&#x3002;<br>&#x521D;&#x671F;&#x603B;&#x7ED3;&#x5982;&#x4E0B;<br>&#x575A;&#x6301;&#x7761;&#x7720;&#x7B2C;&#x4E00;&#x7406;&#x8BBA;<br>&#x575A;&#x6301;&#x5468;&#x4E00;&#x5230;&#x5468;&#x4E94;&#x5B66;&#x6821;&#xFF0C;&#x7B2C;&#x4E00;&#x6839;&#x636E;&#x5730;&#xFF0C;&#x5047;&#x671F;&#x7B2C;&#x4E00;&#x6839;&#x636E;&#x5730;&#xFF0C;&#xFF0C;&#x5E02;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x751F;&#x6D3B;&#x89C4;&#x5F8B;&#x3002;<br>&#x575A;&#x6301;&#x60C5;&#x611F;&#x6027;&#x5199;&#x4F5C;&#xFF0C;&#x4FDD;&#x6301;&#x7279;&#x8272;&#x3002;<br>&#x601D;&#x91CF;&#x8D44;&#x91D1;&#x7269;&#x8D44;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;<br>&#x575A;&#x6301;&#x5229;&#x76CA;&#x884C;&#x52A8;&#x7406;&#x8BBA;<br>&#x53E6;&#x52A0;&#x4E00;&#x70B9;&#xFF0C;&#x505A;&#x51FA;&#x4EFB;&#x4F55;&#x884C;&#x52A8;&#x7684;&#x524D;&#x5148;&#x5177;&#x4F53;&#x8003;&#x8651;&#x5206;&#x6790;&#x5176;&#x5229;&#x5F0A;&#xFF0C;&#x5B9E;&#x73B0;&#x4EF7;&#x503C;&#xFF0C;&#x6B63;&#x9762;&#x79EF;&#x6781;&#x5219;&#x5B9E;&#x65BD;&#xFF0C;&#x8D1F;&#x9762;&#x5219;&#x514B;&#x5236;<br>&#x6211;&#x79F0;&#x4E4B;&#x4E3A;<br>&#x201D;&#x5229;&#x76CA;&#x884C;&#x52A8;&#x7406;&#x8BBA;&#x3002;&#x201D;<br>2019&#x5E74;10&#x6708;13&#x65E5;&#x77E5;&#x9053;&#x4E86;&#x4F4E;&#x5C71;&#x7684;&#x540D;&#x5B57;<br>&#x4ECA;&#x5929;&#x662F;&#x6781;&#x597D;&#x7684;&#x4E00;&#x5929;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x9996;&#x5148;&#x6211;&#x8981;&#x58F0;&#x660E;&#xFF0C;&#x6709;&#x4E2A;&#x4EBA;&#x662F;&#x4E2A;&#x5B69;&#x5B50;&#x3002;thanks SB&#xFF0C;&#x8BA9;&#x4E00;&#x73ED;&#x4E0E;&#x5341;&#x4E94;&#x73ED;&#x5171;&#x540C;&#x4F53;&#x6D4B;&#xFF0C;&#x8FDB;&#x5C55;&#x5DE8;&#x5927;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x641E;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x4E2A;&#x540C;&#x5B66;&#xFF0C;&#x5979;&#x53EB;&#x4EC0;&#x4E48;&#xFF0C;&#x5728;&#x7F81;&#x7ECA;&#x3002;&#x901A;&#x8FC7;&#x4E0E;&#x80E1;&#x4E00;&#x51E1;&#x76F8;&#x4E92;&#x8BA4;&#x8BC6;&#x5F97;&#x5230;&#x4E86;&#x7B54;&#x6848;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6781;&#x597D;&#x7684;&#x3002;<br>&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x4F53;&#x6D4B;&#xFF0C;&#x80E1;&#x4E00;&#x51E1;&#x540C;&#x5B66;&#x521A;&#x8DD1;&#x5B8C;&#x4E00;&#x5343;&#x7C73;&#xFF0C;&#x8D70;&#x5230;&#x5065;&#x96C4;&#x9986;&#x65C1;&#x8FB9;&#x5357;&#x9762;&#x51FA;&#x53E3;&#x7684;&#x4E00;&#x5C0F;&#x8282;&#x697C;&#x68AF;&#x5750;&#x4E0B;&#x4F11;&#x606F;&#x3002;<br>&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x5B66;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x4E0E;&#x80E1;&#x4E00;&#x51E1;&#x540C;&#x5B66;&#x8BF4;&#x4E86;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x540E;&#x6765;&#x80E1;&#x4E00;&#x51E1;&#x4F60;&#x95EE;&#x4ED6;&#x80FD;&#x4E0D;&#x80FD;&#x5E2E;&#x4ED6;&#x53BB;&#x62FF;&#x4E00;&#x74F6;&#x6C34;&#xFF0C;&#x4F46;&#x90A3;&#x4E2A;&#x540C;&#x5B66;&#x5E0C;&#x671B;&#x80E1;&#x4E00;&#x51E1;&#x548C;&#x4ED6;&#x4E00;&#x8D77;&#x53BB;&#x62FF;&#xFF0C;&#x4F46;&#x662F;&#x80E1;&#x540C;&#x5B66;&#x5F88;&#x7D2F;&#xFF0C;&#x4E8E;&#x662F;&#x6CA1;&#x53BB;&#x3002;<br>&#x6211;&#x4E5F;&#x5728;&#x80E1;&#x4E00;&#x51E1;&#x4E4B;&#x524D;&#x4E00;&#x4F1A;&#x513F;&#x8DD1;&#x5B8C;&#x4E00;&#x5343;&#x7C73;&#xFF0C;&#x975E;&#x5E38;&#x75B2;&#x52B3;&#xFF0C;&#x4F46;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x6211;&#x8D77;&#x8EAB;&#x5C0F;&#x8DD1;&#x53BB;&#x62FF;&#x4E86;&#x6C34;&#xFF0C;&#x53C8;&#x6298;&#x8FD4;&#x56DE;&#x6765;&#xFF0C;&#x6B64;&#x65F6;&#x80E1;&#x540C;&#x5B66;&#x5DF2;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x8D70;&#x4E0A;&#x524D;&#x3002;<br>&#x201C;&#x80E1;&#x4E00;&#x51E1;&#x201D;&#xFF0C;&#x6211;&#x4F4E;&#x58F0;&#x8BF4;&#x9053;&#xFF0C;&#x540C;&#x65F6;&#x78B0;&#x4E86;&#x78B0;&#x4ED6;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x793A;&#x610F;&#x8981;&#x5C06;&#x624B;&#x4E2D;&#x7684;&#x6C34;&#x7ED9;&#x4ED6;&#x3002;<br>&#x201C;&#x54E6;&#xFF0C;&#x8C22;&#x8C22;&#xFF0C;&#x8C22;&#x8C22;&#x3002;&#x201D;<br>&#x6211;&#x4EEC;&#x7A0D;&#x5FAE;&#x804A;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x5E76;&#x8BF4;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x73ED;&#x7EA7;&#x3002;<br>&#x201C;&#x54E6;&#xFF0C;&#x90A3;&#x662F;&#x5144;&#x5F1F;&#x73ED;&#x7EA7;&#x4E86;&#x3002;&#x201D;&#x4ED6;&#x7B11;&#x7740;&#x8BF4;&#x3002;<br>&#x540E;&#x6765;&#x8FDB;&#x4E00;&#x6B65;&#x53C8;&#x63D0;&#x5230;&#x81EA;&#x5DF1;&#x539F;&#x6765;&#x4E5F;&#x662F;&#x4E09;&#x4E2D;&#x7684;&#x3002;<br>&#x201C;&#x6211;&#x4EEC;&#x73ED;&#x4E3B;&#x4EFB;&#x7ECF;&#x5E38;&#x63D0;&#x8D77;&#x4F60;&#x548C;LH&#x7684;&#x53CB;&#x8C0A;&#x3002;&#x201D;<br>&#x201C;&#x738B;&#x8C46;&#x8FD9;&#x4E2A;&#x8001;&#x5973;&#x4EBA;&#xFF0C;&#x5979;&#x4E00;&#x5B9A;&#x662F;&#x559C;&#x6B22;LH&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x2026;&#x2026;&#xFF08;&#x6211;&#x8BB0;&#x4E0D;&#x592A;&#x6E05;&#x8BF4;&#x4E86;&#x4EC0;&#x4E48;&#xFF09;&#xFF0C;&#x4F46;&#x6211;&#x548C;LH&#x53EA;&#x662F;&#x7EAF;&#x6D01;&#x7684;&#x53CB;&#x8C0A;&#x3002;&#x201D;<br>&#x6211;&#x4EEC;&#x53C8;&#x7A0D;&#x5FAE;&#x804A;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x8FDB;&#x884C;&#x7684;&#x975E;&#x5E38;&#x878D;&#x6D3D;&#x3002;&#x8FD9;&#x4F7F;&#x6211;&#x5F88;&#x662F;&#x6B23;&#x559C;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E00;&#x76F4;&#x60F3;&#x8BA4;&#x8BC6;&#x80E1;&#x4E00;&#x51E1;&#xFF0C;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x4ED6;&#x4E0E;&#x67D0;&#x4EBA;&#x540C;&#x4E00;&#x73ED;&#x7EA7;&#x7684;&#x539F;&#x56E0;&#x3002;<br>&#x8FD9;&#x65F6;&#x6211;&#x770B;&#x89C1;&#x4F60;&#x5728;&#x8DD1;&#x4E00;&#x5343;&#x7C73;&#xFF0C;&#x5E76;&#x5411;&#x6211;&#x4EEC;&#x8DD1;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4FBF;&#x95EE;&#x80E1;&#x4E00;&#x51E1;&#x3002;<br>&#x201C;&#x90A3;&#x4E2A;&#x7A7F;&#x84DD;&#x8272;&#x725B;&#x4ED4;&#x88E4;&#x7684;&#x5973;&#x751F;&#x53EB;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;<br>&#x201C;&#x54EA;&#x4E00;&#x4E2A;&#x7A7F;&#x84DD;&#x8272;&#x725B;&#x4ED4;&#x88E4;&#x7684;&#xFF1F;&#x201D;<br>&#x201C;&#x7A7F;&#x84DD;&#x8272;&#x725B;&#x4ED4;&#x88E4;&#x7684;&#x4E0D;&#x5C31;&#x4E00;&#x4E2A;&#x561B;&#xFF0C;&#x558F;&#xFF0C;&#x5C31;&#x662F;&#x7A7F;&#x7740;&#x767D;&#x8272;&#x4E0A;&#x8863;&#xFF0C;&#x84DD;&#x8272;&#x725B;&#x4ED4;&#x88E4;&#x7684;&#x90A3;&#x4E2A;&#x3002;<br>&#x201C;&#x54E6;&#x54E6;&#xFF0C;&#x4F4E;&#x5C71;&#x554A;&#x3002;&#x201D;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x3002;<br>&#x5C31;&#x5728;&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x5979;&#x53EB;&#x4EC0;&#x4E48;&#x4E86;/&#x3001;&#x3002;&#x5979;&#x5C31;&#x53EB;&#x4F4E;&#x5C71;&#x3002;<br>&#x201C;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x5E74;&#x7EA7;&#x91CC;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x7537;&#x751F;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x7B11;&#x7740;&#x8BF4;&#x5230;&#x4E00;&#x534A;&#x4E0D;&#x8BF4;&#x4E86;&#x3002;<br>&#x201C;&#x55EF;&#xFF0C;&#x6211;&#x4E0A;&#x6B21;&#x8FD8;&#x5728;&#x5916;&#x9762;&#x9047;&#x89C1;&#x8FC7;&#x5979;&#x4E24;&#x56DE;&#x3002;&#x201D;&#x6211;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x7684;&#x8BF4;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x653E;&#x4E0B;&#x4E86;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x5F00;&#x59CB;&#x5411;&#x5357;&#x533A;&#x8D70;&#x53BB;&#x3002;<br>&#x534A;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x548C;&#x80E1;&#x4E00;&#x51E1;&#x804A;&#x4E86;&#x51E0;&#x53E5;&#x3002;<br>&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#xFF0C;&#x6211;&#x4EEC;&#x8D70;&#x5230;&#x5E95;&#x697C;&#xFF0C;&#x4E0A;&#x697C;&#x68AF;&#xFF0C;&#x5230;&#x8FBE;&#x4E00;&#x697C;&#x3002;&#x5411;&#x7740;&#x4E00;&#x73ED;&#x8D70;&#x53BB;&#xFF0C;&#x5230;&#x4E00;&#x73ED;&#x6559;&#x5BA4;&#x5916;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x8981;&#x548C;&#x80E1;&#x4E00;&#x51E1;&#x5206;&#x79BB;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x7ECF;&#x610F;&#x5730;&#x5C06;&#x76EE;&#x5149;&#x5411;&#x6559;&#x5BA4;&#x5185;&#x6295;&#x53BB;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#xFF0C;&#x6211;&#x7684;&#x76EE;&#x5149;&#x4E0E;&#x4F4E;&#x5C71;&#x76F8;&#x9047;&#x4E86;&#x3002;&#x5979;&#x7684;&#x773C;&#x775B;&#x5927;&#x800C;&#x975E;&#x5E38;&#x660E;&#x4EAE;&#x3002;<br>&#x6211;&#x4E0A;&#x697C;&#x4E86;&#x3002;<br>&#x4ECA;&#x5929;&#x7B2C;&#x4E94;&#x8BFE;&#x4E0B;&#x8BFE;&#xFF0C;&#x6211;&#x53BB;&#x5403;&#x665A;&#x996D;&#xFF0C;&#x4F46;&#x51FA;&#x6765;&#x7684;&#x7A0D;&#x5FAE;&#x8FDF;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x51FA;&#x95E8;&#x5DE6;&#x62D0;&#xFF0C;&#x8D70;&#x5230;&#x505C;&#x7535;&#x74F6;&#x8F66;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x770B;&#x770B;&#x662F;&#x5426;&#x80FD;&#x89C5;&#x5F97;&#x4F4E;&#x5C71;&#x540C;&#x5B66;&#x7684;&#x8E2A;&#x8FF9;&#xFF0C;&#x5927;&#x6982;&#x5728;&#x4E24;&#x4E2A;&#x6708;&#x524D;&#x7684;&#x5F00;&#x5B66;&#x521D;&#xFF0C;&#x6211;&#x5C31;&#x4E86;&#x89E3;&#x5230;G&#x540C;&#x5B66;&#x662F;&#x4E0D;&#x4E0A;&#x665A;&#x81EA;&#x4E60;&#x7684;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x7AD9;&#x5728;&#x6821;&#x95E8;&#x53E3;&#x5403;&#x4E1C;&#x897F;&#xFF0C;G&#x540C;&#x5B66;&#x5979;&#x80CC;&#x4E86;&#x4E00;&#x4E2A;&#x5305;&#x5C31;&#x5411;&#x5317;&#x8FB9;&#x8D70;&#x53BB;&#x4E86;&#x3002;<br>&#x6211;&#x5927;&#x6982;&#x6CA1;&#x6709;&#x89C1;&#x5230;G&#x540C;&#x5B66;&#xFF0C;&#x4E8E;&#x662F;&#x5BFB;&#x601D;&#x53BB;&#x4E70;&#x5305;&#x5B50;&#xFF0C;&#x6211;&#x6162;&#x6162;&#x5730;&#x60F3;&#x7740;&#x4E00;&#x4E9B;&#x4E8B;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x5FEB;&#x6B65;&#x8D70;&#x8D77;&#x6765;&#xFF0C;&#x7A7F;&#x8FC7;&#x4E86;&#x9A6C;&#x8DEF;&#xFF0C;&#x53BB;&#x5E97;&#x91CC;&#xFF0C;&#x6211;&#x53C8;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x770B;&#x5411;&#x8DEF;&#x9762;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x5728;&#x4E00;&#x8F86;&#x767D;&#x8272;&#x7684;&#x8F66;&#x5185;&#x540E;&#x5EA7;&#x5750;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x7A97;&#x6237;&#x5F00;&#x7740;&#x8BA9;&#x6211;&#x5F97;&#x4EE5;&#x770B;&#x6E05;&#x5979;&#x7684;&#x9762;&#x5E9E;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5979;&#x5C31;&#x662F;G&#x540C;&#x5B66;&#x3002;&#x8F66;&#x5F88;&#x5FEB;&#x8FDC;&#x53BB;&#xFF0C;&#x4F46;G&#x540C;&#x5B66;&#x628A;&#x534A;&#x8FB9;&#x8138;&#x4F38;&#x51FA;&#x8F66;&#x7A97;&#xFF0C;&#x597D;&#x50CF;&#x5728;&#x770B;&#x67D0;&#x4EBA;&#x3002;<br>&#x8F66;&#x5F88;&#x5FEB;&#x5728;&#x6211;&#x7684;&#x76EE;&#x5149;&#x4E2D;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x8FD4;&#x8FDB;&#x5E97;&#x91CC;&#xFF0C;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x9709;&#x5E72;&#x83DC;&#x5305;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x4F1A;&#x513F;&#x4FBF;&#x56DE;&#x6559;&#x5BA4;&#x4E86;&#x3002;<br>2019&#x5E74;11&#x6708;15&#x65E5;<br>&#x6628;&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;11&#x6708;14&#x65E5;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x72EC;&#x81EA;&#x5728;&#x5E97;&#x91CC;&#xFF0C;&#x672C;&#x6765;&#x53EA;&#x662F;&#x60F3;&#x542C;&#x4E00;&#x4E9B;&#x6B4C;&#xFF0C;&#x4E00;&#x4E9B;&#x6211;&#x6240;&#x6DF1;&#x7231;&#x7684;&#x65CB;&#x5F8B;&#x3002;<br>&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x300A;&#x90A3;&#x4E9B;&#x82B1;&#x513F;&#x300B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x9AD8;&#x4E00;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x540E;&#x6765;&#x8BB8;&#x4E45;&#xFF0C;&#x90FD;&#x672A;&#x66FE;&#x542C;&#x8FC7;&#x97F3;&#x4E50;&#x4E86;&#x3002;&#x4F46;&#x90A3;&#x66F2;&#x5B50;&#x7684;&#x65CB;&#x5F8B;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#x975E;&#x5E38;&#x6DF1;&#x523B;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x9996;&#x4FBF;&#x653E;&#x4E86;&#x5B83;&#x3002;<br>&#x7531;&#x626C;&#x58F0;&#x5668;&#xFF0C;&#x4E24;&#x4E2A;&#x5C0F;&#x5587;&#x53ED;&#x653E;&#x7684;&#x3002;&#x6211;&#x628A;&#x58F0;&#x97F3;&#x8C03;&#x5230;&#x6700;&#x5927;&#xFF0C;&#x53CD;&#x6B63;&#x697C;&#x4E0A;&#x697C;&#x4E0B;&#x90FD;&#x65E0;&#x4EBA;&#x4F4F;&#xFF0C;&#x6211;&#x7684;&#x7A7A;&#x95F4;&#x4E5F;&#x7A7A;&#x65E0;&#x4E00;&#x4EBA;&#x3002;<br>&#x201C;&#x90A3;&#x4E9B;&#x7167;&#x7247;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#xFF0C;&#x6211;&#x7684;&#x90A3;&#x4E9B;&#x82B1;&#x513F;&#x3002;&#x201D;<br>&#x201C;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x9759;&#x9759;&#x4E3A;&#x6211;&#x5F00;&#x7740;&#x3002;&#x201D;<br>&#x201C;&#x6211;&#x66FE;&#x4EE5;&#x4E3A;&#xFF0C;&#x6211;&#x4F1A;&#x6C38;&#x8FDC;&#xFF0C;&#x5B88;&#x5728;&#x5979;&#x8EAB;&#x65C1;&#x3002;&#x201D;<br>&#x6211;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x539F;&#x672C;&#x8F7B;&#x677E;&#x6109;&#x60A6;&#x7684;&#x5FC3;&#x60C5;&#x6781;&#x5267;&#x5730;&#x53D8;&#x5F97;&#x60B2;&#x4F24;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x6B4C;&#x58F0;&#x6233;&#x5230;&#x4E86;&#x6211;&#x5FC3;&#x4E2D;&#x6700;&#x75DB;&#x7684;&#x5730;&#x65B9;&#x3002;<br>&#x6211;&#x7EE7;&#x7EED;&#x8DDF;&#x7740;&#x5531;&#xFF0C;&#x5E76;&#x4E14;&#x9762;&#x5B54;&#x5FCD;&#x4E0D;&#x4F4F;&#x7684;&#x626D;&#x66F2;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x9762;&#x90E8;&#x7684;&#x808C;&#x8089;&#x968F;&#x7740;&#x65CB;&#x5F8B;&#x800C;&#x7D27;&#x7F29;&#x62BD;&#x6410;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x6211;&#x7684;&#x53CC;&#x773C;&#x88AB;&#x70ED;&#x70ED;&#x7684;&#x4E1C;&#x897F;&#x7CCA;&#x4F4F;&#x4E86;&#x3002;&#x6E29;&#x70ED;&#x7684;&#x6DB2;&#x4F53;&#x50CF;&#x5C0F;&#x6EAA;&#x6D41;&#x4E00;&#x6837;&#x4ECE;&#x773C;&#x89D2;&#x6D41;&#x4E0B;&#x3002;&#x4E3A;&#x6B64;&#x6211;&#x5531;&#x7684;&#x97F3;&#x4E5F;&#x5168;&#x8DD1;&#x4E86;&#x8C03;&#xFF0C;&#x7B80;&#x76F4;&#x4E94;&#x97F3;&#x4E0D;&#x5168;&#x3002;<br>&#x201C;&#x5979;&#x4EEC;&#x90FD;&#x8001;&#x4E86;&#x5427;&#xFF0C;&#x5979;&#x4EEC;&#x5728;&#x54EA;&#x91CC;&#x5440;&#x3002;&#x201D;<br>&#x54CE;&#xFF0C;&#x6211;&#x4E5F;&#x8BB8;&#x662F;&#x60B2;&#x4F24;&#x7684;&#xFF0C;&#x53C8;&#x4E5F;&#x8BB8;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x6211;&#x7ADF;&#x80FD;&#x81EA;&#x53D1;&#x5730;&#x7684;&#x75DB;&#x54ED;&#x6D41;&#x6D95;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x6211;&#x8FDE;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x54ED;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x955C;&#x7247;&#x90FD;&#x88AB;&#x6CEA;&#x7CCA;&#x82B1;&#x4E86;&#xFF0C;&#x6CEA;&#x6C34;&#x7B80;&#x76F4;&#x6D78;&#x6E7F;&#x4E86;&#x6211;&#x80F8;&#x524D;&#x7684;&#x8863;&#x895F;&#x3002;<br>&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#xFF0C;&#x9752;&#x6625;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x73CD;&#x8D35;&#x800C;&#x53C8;&#x592A;&#x77ED;&#x6682;&#x4E86;&#x3002;&#x5B83;&#x7ED9;&#x4EBA;&#x7684;&#x6B22;&#x4E50;&#x662F;&#x5728;&#x4EFB;&#x4F55;&#x751F;&#x547D;&#x7684;&#x9636;&#x6BB5;&#x90FD;&#x65E0;&#x53EF;&#x6BD4;&#x62DF;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x5931;&#x53BB;&#x4E86;&#x5B83;&#x624D;&#x660E;&#x767D;&#x8FD9;&#x4E00;&#x70B9;&#x3002;<br>&#x6211;&#x5904;&#x5728;&#x751F;&#x547D;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x6015;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x50CF;&#x6052;&#x661F;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x5931;&#x53BB;&#x5149;&#x8292;&#x524D;&#x4E89;&#x5206;&#x593A;&#x79D2;&#x7684;&#x71C3;&#x70E7;&#x3002;<br>&#x6211;&#x7B80;&#x76F4;&#x50CF;&#x62E5;&#x62B1;&#x6BCF;&#x4E00;&#x4E2A;&#x6211;&#x89C1;&#x5230;&#x7684;&#x4EBA;&#x3002;</p>
<p>2019&#x5E74;11&#x6708;19&#x65E5;&#x8BA4;&#x8BC6;LH<br>&#x6628;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x4F7F;LH&#x8BA4;&#x8BC6;&#x6211;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x53EA;&#x662F;&#x6211;&#x8BA4;&#x8BC6;&#x4ED6;&#x3002;&#x6211;&#x7AD9;&#x5728;&#x4E8C;&#x73ED;&#x7684;&#x6559;&#x5BA4;&#x5916;&#xFF0C;&#x7B49;LH&#x6536;&#x62FE;&#x4E66;&#x5305;&#x51FA;&#x6559;&#x5BA4;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4F4D;&#x53EF;&#x7231;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x4ED6;&#x4E0D;&#x7D27;&#x4E0D;&#x6162;&#xFF0C;&#x76F4;&#x81F3;6:35&#x8FD8;&#x6CA1;&#x6536;&#x62FE;&#x5B8C;&#x3002;<br>&#x8FD9;&#x662F;&#x4E3B;&#x6F14;&#x8096;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x4E4B;&#x524D;&#x4FBF;&#x5DF2;&#x8BA4;&#x8BC6;&#x4E86;&#x3002;&#x5982;&#x4ECA;&#x4E3B;&#x6F14;&#x8096;&#x6BD4;&#x8FC7;&#x53BB;&#x66F4;&#x52A0;&#x79C0;&#x6C14;&#xFF0C;&#x7709;&#x6E05;&#x76EE;&#x79C0;&#x3002;<br>&#x4ED6;&#x5411;&#x6211;&#x8D70;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7684;&#x3002;<br>&#x201C;Hey&#x3002;&#x201D;&#x4ED6;&#x5FAE;&#x7B11;&#x7740;&#x6253;&#x62DB;&#x547C;&#x3002;<br>&#x201C;&#x4F60;&#x8FD8;&#x8BB0;&#x5F97;&#x6211;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x5443;&#xFF0C;&#x8FD9;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x8BB0;&#x5F97;&#x7684;&#x3002;&#x4ED6;&#x5FAE;&#x7B11;&#xFF0C;&#x76EE;&#x5149;&#x6709;&#x4E9B;&#x6E38;&#x79BB;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x817C;&#x8146;&#x7684;&#x6837;&#x5B50;&#x3002;&#x6211;&#x4E5F;&#x5F88;&#x9AD8;&#x5174;&#x4ED6;&#x4ECD;&#x7136;&#x8BB0;&#x5F97;&#x6211;&#x3002;<br>&#x201C;&#x4F60;&#x5728;&#x8FD9;&#x91CC;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x7B49;&#x4EBA;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x55EF;&#xFF0C;&#x5BF9;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x59B9;&#x5B50;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x897F;&#x85CF;&#x73ED;&#x7684;&#xFF1F;&#x201D;<br>&#x201C;&#x600E;&#x4E48;&#x4F1A;&#xFF01;&#x201D;<br>&#x201C;&#x90A3;&#x662F;&#x51E0;&#x73ED;&#x7684;&#xFF1F;&#x201D;<br>&#x201C;&#x4E8C;&#x73ED;&#x3002;&#x201D;<br>&#x201C;&#x662F;&#x8C01;&#x5462;&#xFF1F;&#x201D;<br>&#x201C;LH&#xFF0C;&#x6211;&#x5728;&#x7B49;&#x4ED6;&#x6536;&#x62FE;&#x4E66;&#x5305;&#x3002;&#x201D;<br>&#x201C;&#x54E6;&#xFF0C;&#x90A3;&#x6211;&#x5E2E;&#x4F60;&#x53EB;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x4E0D;&#x7528;&#x4E0D;&#x7528;&#xFF0C;&#x4F60;&#x4E0D;&#x8981;&#x53BB;&#x53EB;&#xFF0C;&#x54E6;&#x2026;&#x2026;.&#x201D;<br>&#x6211;&#x8FDE;&#x5FD9;&#x8F9E;&#x8C22;&#x4E86;&#x4ED6;&#x7684;&#x597D;&#x610F;&#xFF0C;&#x4F46;&#x4ED6;&#x4ECD;&#x5DF2;&#x7ECF;=&#x8D70;&#x8FDB;&#x6559;&#x5BA4;&#xFF0C;&#x5728;LH&#x8033;&#x8FB9;&#x8033;&#x8BED;&#x4E86;&#x51E0;&#x53E5;&#x3002;<br>&#x6CA1;&#x8FC7;&#x4E00;&#x4F1A;&#xFF0C;LH&#x4FBF;&#x8D70;&#x51FA;&#x524D;&#x95E8;&#xFF0C;&#x5411;&#x697C;&#x68AF;&#x53E3;&#x5F20;&#x671B;&#x7740;&#xFF0C;&#x4F46;&#x6211;&#x7AD9;&#x5728;&#x6070;&#x6070;&#x76F8;&#x53CD;&#x7684;&#x4F4D;&#x7F6E;&#x2014;&#x2014;-&#x4E09;&#x73ED;&#x7684;&#x95E8;&#x53E3;&#xFF0C;LH&#x4E8E;&#x662F;&#x53C8;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x6211;&#x6B63;&#x659C;&#x9760;&#x5728;&#x5899;&#x4E0A;&#xFF0C;&#x53CC;&#x624B;&#x63D2;&#x5728;&#x53E3;&#x888B;&#x91CC;&#xFF0C;&#x4E24;&#x817F;&#x4EA4;&#x53C9;&#x3002;<br>&#x4ED6;&#x8C26;&#x900A;&#x5730;&#x8DD1;&#x8FC7;&#x6765;&#xFF0C;&#x4EE5;&#x7EAF;&#x7CB9;&#x7684;&#x76EE;&#x5149;&#x770B;&#x7740;&#x6211;&#x3002;<br>&#x201C;Hey&#xFF0C;LH&#x3002;&#x201D;<br>&#x201C;&#x5443;&#xFF0C;&#x4F60;&#x597D;&#x554A;&#x3002;&#x201D;&#x4ED6;&#x4E24;&#x53EA;&#x624B;&#x4E00;&#x76F4;&#x534A;&#x4E3E;&#x5728;&#x8EAB;&#x4F53;&#x4E24;&#x4FA7;&#xFF0C;&#x597D;&#x50CF;&#x968F;&#x65F6;&#x8981;&#x62E5;&#x62B1;&#x6211;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x627E;&#x6211;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5728;&#x7B49;&#x4F60;&#x6536;&#x62FE;&#x4E66;&#x5305;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x4F60;&#x6536;&#x62FE;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#x3002;&#x201D;<br>&#x201C;&#x54E6;&#x54E6;&#xFF0C;&#x90A3;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x62B1;&#x6B49;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x7B49;&#x6211;&#x3002;&#x201D;<br>&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x6CA1;&#x5FC5;&#x8981;&#x8FD9;&#x6837;&#x8BF4;&#x3002;<br>&#x201C;&#x597D;&#x4E86;&#xFF0C;&#x5FEB;&#x53BB;&#x6536;&#x62FE;&#x4E66;&#x5305;&#x5427;&#xFF0C;&#x8D76;&#x5FEB;&#x56DE;&#x5BB6;&#x5427;&#x3002;&#x201D;&#x6211;&#x8F7B;&#x8F7B;&#x62CD;&#x4ED6;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x5E76;&#x4E14;&#x53F3;&#x624B;&#x5411;&#x524D;&#x4E00;&#x6325;&#x3002;<br>&#x201C;&#x54E6;&#xFF0C;&#x597D;&#x597D;&#x597D;&#x3002;&#x201D;<br>&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x4ED6;&#x7A7F;&#x597D;&#x5916;&#x5957;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x5E76;&#x6392;&#x8D70;&#x53BB;&#xFF0C;&#x8D70;&#x5411;&#x697C;&#x68AF;&#xFF0C;&#x6211;&#x53C8;&#x8BF4;&#x4E86;&#x4E00;&#x4E9B;&#x8001;&#x8BDD;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x4E0D;&#x600E;&#x4E48;&#x4F1A;&#x804A;&#x5929;&#xFF0C;&#x603B;&#x662F;&#x8BF4;&#x8FD9;&#x4E9B;&#x8BA9;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x6709;&#x4E9B;&#x538C;&#x5026;&#x4E86;&#x3002;&#x201D;<br>&#x8BF4;&#x6B64;&#x8BDD;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5728;&#x6821;&#x5916;&#xFF0C;LH&#x5728;&#x627E;&#x4ED6;&#x7684;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x4E0D;&#x8FC7;&#x597D;&#x50CF;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x627E;&#x5230;&#xFF0C;&#x4ED6;&#x8D70;&#x8FC7;&#x6765;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x8D70;&#x8F66;&#x4E2D;&#x89C2;&#x671B;&#xFF0C;&#x8FC7;&#x6765;&#x4E00;&#x6325;&#x7A81;&#x7136;&#x62CD;&#x4E86;&#x62CD;&#x8111;&#x888B;&#x3002;<br>&#x201C;&#x6211;&#x7684;&#x8F66;&#x505C;&#x5728;&#x8F66;&#x5E93;&#x91CC;&#x3002;&#x201D;<br>&#x201C;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x6211;&#x4EEC;&#x53BB;&#x8F66;&#x5E93;&#x5427;&#x3002;&#x201D;<br>&#x6211;&#x771F;&#x5207;&#x5730;&#x611F;&#x5230;&#x4E86;&#x6211;&#x4EA4;&#x6D41;&#x827A;&#x672F;&#x7684;&#x532E;&#x4E4F;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9E;&#x5728;&#x4E0D;&#x77E5;&#x8BE5;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x4F46;&#x662F;LH&#x59CB;&#x7EC8;&#x5E26;&#x7740;&#x975E;&#x5E38;&#x53CB;&#x597D;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x975E;&#x5E38;&#x7EAF;&#x7CB9;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x7231;&#x7EAF;&#x7CB9;&#x7684;&#x4EBA;&#x3002;<br>&#x56E0;&#x4E3A;&#x4E0D;&#x77E5;&#x9053;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x968F;&#x4FBF;&#x804A;&#x4E86;&#x804A;&#x6211;&#x81EA;&#x5DF1;&#x3002;<br>&#x201C;&#x6211;&#x66FE;&#x7ECF;&#x8BA4;&#x4E3A;&#x6211;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x5B64;&#x72EC;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x73B0;&#x5728;&#x771F;&#x5207;&#x5730;&#x611F;&#x53D7;&#x5230;&#x5B64;&#x72EC;&#x4E86;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x81EA;&#x5DF1;&#x4F4F;&#x4E86;&#x6574;&#x6574;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x54E6;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;<br>&#x201C;&#x5BB6;&#x5EAD;&#x4E0D;&#x548C;&#x3002;&#x201D;<br>&#x201C;&#x90A3;&#x4F60;&#x73B0;&#x5728;&#x4F4F;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x201D;<br>&#x201C;&#x6211;&#x5988;&#x5E97;&#x91CC;&#x3002;&#x201D;<br>&#x201C;&#x7761;&#x89C9;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x201D;<br>&#x201C;&#x6709;&#x5E8A;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x6D17;&#x6FA1;&#x5462;&#xFF1F;&#x201D;<br>&#x201C;&#x5E97;&#x91CC;&#x6709;&#x6D17;&#x6FA1;&#x7684;&#x5730;&#x65B9;&#x3002;&#x201D;<br>&#x201C;&#x8863;&#x670D;&#x5462;&#xFF1F;&#x201D;<br>&#x201C;&#x81EA;&#x5DF1;&#x6D17;&#x3002;&#x201D;<br>LH&#x5BF9;&#x6B64;&#x6CA1;&#x6709;&#x4F5C;&#x4EC0;&#x4E48;&#x8BC4;&#x4EF7;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#x3002;<br>&#x201C;&#x5E73;&#x65F6;&#x51FA;&#x53BB;&#x5403;&#x996D;&#x4E5F;&#x90FD;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F1A;&#x548C;&#x522B;&#x4EBA;&#x4E00;&#x8D77;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4E5F;&#x4EA4;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x670B;&#x53CB;&#x3002;&#x201D;<br>&#x201C;&#x522B;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x201D;LH&#x8F7B;&#x8F7B;&#x62CD;&#x62CD;&#x4ED6;&#x7684;&#x80F8;&#x524D;&#xFF0C;&#x201C;&#x6211;&#x53EF;&#x4EE5;&#x662F;&#x3002;&#x201D;<br>&#x201C;&#x5475;&#x5475;&#xFF0C;&#x8C22;&#x8C22;&#xFF0C;&#x90A3;&#x5F53;&#x7136;&#x662F;&#x6781;&#x597D;&#x7684;&#x3002;&#x201D;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x8FD9;&#x662F;&#x5962;&#x6C42;&#x3002;<br>&#x201C;&#x8D70;&#x5427;&#x3002;&#x201D;<br>&#x201C;&#x55EF;&#x3002;&#x201D;<br>&#x201C;&#x4F60;&#x4EEC;&#x73ED;&#x4E0A;&#x7684;&#x540C;&#x5B66;&#x5E73;&#x65F6;&#x90FD;&#x8BA8;&#x8BBA;&#x4EC0;&#x4E48;&#xFF1F;&#x60C5;&#x611F;&#xFF1F;&#x201D;<br>&#x201C;&#x60C5;&#x611F;&#xFF0C;&#x4F60;&#x6307;&#x54EA;&#x65B9;&#x9762;&#x7684;&#xFF1F;&#x201D;<br>&#x201C;&#x5C31;&#x662F;&#x9752;&#x6625;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#xFF0C;&#x4F60;&#x61C2;&#xFF0C;&#x8377;&#x5C14;&#x8499;&#x7684;&#x90A3;&#x79CD;&#xFF1F;&#x201D;<br>&#x201C;&#x54E6;&#x54E6;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x6709;&#x554A;&#xFF0C;&#x6211;&#x4EEC;&#x73ED;&#x4E0A;&#x5C31;&#x5DF2;&#x7ECF;&#x6709;&#x597D;&#x51E0;&#x5BF9;&#x4E86;&#xFF0C;&#x54CE;&#xFF0C;&#x6211;&#x5C31;&#x5F88;&#x53EF;&#x601C;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x5973;&#x670B;&#x53CB;&#x4E48;&#xFF1F;&#x201D;<br>&#x201C;&#x5443;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x4E0A;&#x4E86;&#x9AD8;&#x4E2D;&#x4EE5;&#x540E;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x88AB;&#x2026;&#x2026;.&#x201D;<br>&#x201C;&#x88AB;&#x4EC0;&#x4E48;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x88AB;&#x8FD9;&#x4E2A;&#x2026;&#x2026;&#x7529;&#x4E86;&#xFF1F;&#x6240;&#x4EE5;&#x4E0D;&#x518D;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x4E86;&#xFF1F;&#x201D;<br>&#x201C;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x201D;<br>&#x6211;&#x4EEC;&#x5F88;&#x5FEB;&#x5230;&#x4E86;&#x6821;&#x95E8;&#x53E3;&#x3002;<br>&#x201C;&#x518D;&#x89C1;&#x3002;&#x201D;<br>&#x201C;&#x518D;&#x89C1;&#x3002;&#x201D;<br>&#x6211;&#x8F7B;&#x8F7B;&#x62CD;&#x4E86;&#x4ED6;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x4FBF;&#x5934;&#x4E5F;&#x4E0D;&#x56DE;&#x7684;&#x56DE;&#x4E86;&#x6559;&#x5BA4;&#x3002;&#x201D;<br>&#x53EA;&#x662F;&#x8BA4;&#x8BC6;&#x4E5F;&#x8DB3;&#x77E3;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x5962;&#x6C42;&#x4EC0;&#x4E48;&#x6DF1;&#x539A;&#x7684;&#x53CB;&#x8C0A;&#x4E86;&#x3002;<br>&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x53CB;&#x8C0A;&#x662F;&#x53EF;&#x4EE5;&#x7ED9;&#x6211;&#x5FEB;&#x4E50;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x6211;&#x6015;&#x4E60;&#x60EF;&#x4E86;&#x5B64;&#x72EC;&#xFF0C;&#x4F46;&#x6211;&#x76EE;&#x524D;&#x7684;&#x53CB;&#x8C0A;&#x4ECD;&#x8BA9;&#x6211;&#x6EE1;&#x8DB3;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x6DF1;&#x539A;&#x4E86;&#x3002;&#x6211;&#x7684;&#x53CB;&#x8C0A;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5F3A;&#x6C42;&#xFF0C;&#x975E;&#x5E38;&#x5E73;&#x9759;&#xFF0C;&#x5374;&#x53C8;&#x6781;&#x81F4;&#x6E29;&#x6696;&#x5F3A;&#x5927;&#x3002;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x987E;&#x5FCC;&#xFF0C;&#x5728;&#x4EA4;&#x8C08;&#x7684;&#x65F6;&#x5019;&#x3002;&#x65F6;&#x5149;&#x51E0;&#x4E4E;&#x540C;&#x5316;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x4F7F;&#x4E00;&#x5207;&#x90FD;&#x5FC3;&#x7167;&#x4E0D;&#x5BA3;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x575A;&#x5B9E;&#x7684;&#x540E;&#x76FE;&#xFF0C;&#x5B88;&#x62A4;&#x5728;&#x6211;&#x81EA;&#x8EAB;&#x7684;&#x575A;&#x5F3A;&#x4E4B;&#x540E;&#x3002;<br>&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4ED8;&#x51FA;&#x662F;&#x5FC5;&#x7136;&#x83B7;&#x5F97;&#x56DE;&#x62A5;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x4ED8;&#x51FA;&#x5FC5;&#x7136;&#x6CA1;&#x6709;&#x3002;<br>&#x6B64;&#x523B;&#x6211;&#x5750;&#x5728;&#x5357;&#x901A;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x4E09;&#x697C;&#xFF0C;&#x5468;&#x4E00;&#x6F6E;&#x521A;&#x521A;&#x4ECE;&#x6211;&#x8EAB;&#x8FB9;&#x8D70;&#x8FC7;&#xFF0C;&#x6234;&#x7740;&#x8033;&#x673A;&#xFF0C;&#x6211;&#x4EEC;&#x77ED;&#x6682;&#x7684;&#x5BF9;&#x89C6;&#x4E86;&#x3002;<br>&#x6211;&#x73B0;&#x5728;&#x8D70;&#x53BB;&#x51E0;&#x6B65;&#xFF0C;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x518D;&#x9047;&#x89C1;&#x4ED6;&#x3002;<br>&#x6CA1;&#x9047;&#x89C1;&#xFF0C;&#x73B0;&#x5728;3&#xFF1A;50&#x4E86;&#x3002;<br>&#x4ED6;&#x81EA;&#x5DF1;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4ECE;&#x81EA;&#x4E60;&#x5BA4;&#xFF0C;&#x5C31;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x3002;&#x4ED6;&#x53BB;&#x4E0A;&#x5395;&#x6240;&#xFF0C;&#x6211;&#x5728;&#x5395;&#x6240;&#x91CC;&#x548C;&#x4ED6;&#x6253;&#x62DB;&#x547C;&#x3002;<br>&#x201C;&#x5468;&#x4E00;&#x6F6E;&#x3002;&#x201D;<br>&#x201C;&#x554A;&#xFF1F;&#x201D;&#x4ED6;&#x6709;&#x4E00;&#x70B9;&#x60CA;&#x8BB6;&#x7684;&#x6837;&#x5B50;&#x3002;<br>&#x201C;&#x4F60;&#x597D;&#x554A;&#xFF1F;&#x201D;<br>&#x201C;&#x54C8;&#x3002;&#x201D;&#x4ED6;&#x7B11;&#x7B11;&#xFF0C;&#x8D70;&#x4E86;&#x3002;<br>&#x4ECA;&#x5929;&#x6401;&#x7B14;&#x5427;&#x3002;<br>2019.11.17<br>&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x68A6;&#x89C1;Giry&#xFF0C;&#x6211;&#x4EEC;&#x4E92;&#x76F8;&#x5BF9;&#x89C6;&#x7740;&#x3002;&#x6211;&#x6CE8;&#x5B9A;&#x4F1A;&#x68A6;&#x89C1;&#xFF0C;&#x65E0;&#x8BBA;&#x65F6;&#x95F4;&#x8FC7;&#x53BB;&#x591A;&#x4E45;&#x3002;<br>&#x540C;&#x65F6;&#x6211;&#x4ECA;&#x5929;&#x88AB;&#x9AD8;&#x4E8C;&#xFF08;18&#xFF09;&#x73ED;&#x7684;ZN&#x8868;&#x767D;&#x3002;<br>2019&#x5E74;11&#x6708;22&#x65E5;<br>&#x8FD9;&#x51E0;&#x5929;&#x672C;&#x5B50;&#x4E00;&#x76F4;&#x5728;LH&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x4E00;&#x8FDE;&#x56DB;&#x4E94;&#x5929;&#x6CA1;&#x6709;&#x52A8;&#x7B14;&#xFF0C;&#x4E0D;&#x7981;&#x6B64;&#x523B;&#x53D1;&#x89C9;&#x601D;&#x7EEA;&#x6709;&#x4E9B;&#x532E;&#x4E4F;&#x4E86;&#x3002;<br>&#x81EA;&#x4ECE;&#x4E0A;&#x6B21;&#x4F53;&#x6D4B;&#x4EE5;&#x6765;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x53D8;&#x5316;&#x53D1;&#x751F;&#x3002;&#x552F;&#x4E00;&#x4E0E;&#x5F80;&#x65E5;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x9010;&#x6E10;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x5E7F;&#x64AD;&#x4F53;&#x64CD;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x671F;&#x5F85;&#x4E86;&#x3002;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x5F88;&#x5947;&#x5999;&#x7684;&#x3002;<br>&#x76EE;&#x5149;&#xFF0C;&#x4F9D;&#x65E7;&#x662F;&#x76EE;&#x5149;&#xFF0C;&#x6211;&#x6240;&#x671F;&#x5F85;&#x800C;&#x53C8;&#x754F;&#x60E7;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5FE0;&#x5B9E;&#x7684;&#x8BB0;&#x5F55;&#x8005;&#x3002;<br>&#x5E7F;&#x64AD;&#x4F53;&#x64CD;&#xFF0C;&#x5FEB;&#x4E50;&#x7CBE;&#x7075;&#x7684;&#x821E;&#x8E48;&#x3002;<br>&#x8FD9;&#x6837;&#x3002;<br>&#x6211;&#x539F;&#x672C;&#x89C9;&#x5F97;&#xFF0C;&#x51AC;&#x5929;&#x5B83;&#x4E00;&#x76F4;&#x4E0D;&#x4F1A;&#x5230;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x6BCF;&#x4E00;&#x5929;&#x90FD;&#x9633;&#x5149;&#x660E;&#x5A9A;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5728;&#x8D70;&#x5ECA;&#x91CC;&#x6652;&#x7740;&#x592A;&#x9633;&#xFF0C;&#x6E29;&#x6696;&#x67D4;&#x548C;&#x7684;&#x9633;&#x5149;&#x7B80;&#x76F4;&#x4F7F;&#x6211;&#x8FF7;&#x9189;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x6211;&#x4FBF;&#x4F1A;&#x60F3;&#xFF0C;&#x660E;&#x5929;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x7A7F;&#x4E00;&#x6B21;&#x77ED;&#x8896;&#xFF0C;&#x5728;&#x5BD2;&#x51B7;&#x7684;&#x6C14;&#x606F;&#x6765;&#x5230;&#x4E4B;&#x524D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x523B;&#xFF0C;&#x4F46;&#x53EF;&#x601C;&#x7684;&#x6211;&#x603B;&#x662F;&#x5FD8;&#x8BB0;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x51E0;&#x5929;&#x524D;&#x1F4B0;&#xFF0C;&#x51AC;&#x5929;&#x4EFF;&#x4F5B;&#x4E00;&#x4E0B;&#x5B50;&#x771F;&#x7684;&#x5230;&#x6765;&#x4E86;&#xFF0C;&#x51DB;&#x51BD;&#x7684;&#x5BD2;&#x98CE;&#x51E0;&#x4E4E;&#x4F7F;&#x4EBA;&#x98A4;&#x6817;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4E5F;&#x5DF2;&#x7ECF;&#x5982;&#x6B64;&#x3002;&#x4E0A;&#x5B66;&#x548C;&#x653E;&#x5B66;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7535;&#x74F6;&#x8F66;&#x90FD;&#x5728;&#x548C;&#x6211;&#x4E00;&#x540C;&#x98A4;&#x6296;&#x3002;<br>&#x8FD9;&#x4E2A;&#x661F;&#x671F;&#x6211;&#x4EEC;&#x73ED;&#x62C5;&#x4EFB;&#x4E86;&#x503C;&#x5468;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x6211;&#x4E8E;&#x662F;&#x5728;&#x95E8;&#x53E3;&#x7AD9;&#x5C97;&#xFF0C;&#x6234;&#x7EA2;&#x4E1D;&#x5E26;&#xFF0C;&#x558A;&#x8001;&#x5E08;&#x597D;&#x3002;&#x73ED;&#x4E0A;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EBA;&#x81EA;&#x613F;&#xFF0C;&#x4F46;&#x6211;&#x53EA;&#x662F;&#x5E0C;&#x671B;&#x4E00;&#x77A5;&#x5176;&#x8EAB;&#x5F71;&#x7F62;&#x4E86;&#x3002;<br>&#x6211;&#x88AB;&#x5206;&#x914D;&#x5230;&#x4E00;&#x4E09;&#x4E94;&#x3002;&#x4E0D;&#x5DE7;&#x7684;&#x662F;&#xFF0C;&#x661F;&#x671F;&#x4E00;&#x7684;&#x6E05;&#x6668;&#x4ECD;&#x4E0B;&#x7740;&#x5C0F;&#x96E8;&#xFF0C;&#x800C;&#x4E14;&#x51B7;&#x7684;&#x5389;&#x5BB3;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x5F88;&#x65E9;&#x4FBF;&#x6765;&#x4E86;&#xFF0C;&#x4F46;&#x5927;&#x5BB6;&#x90FD;&#x6CA1;&#x6709;&#x4E0B;&#x53BB;&#x3002;<br>&#x4E8E;&#x662F;&#x4E4E;&#x5468;&#x4E09;&#x4EFF;&#x4F5B;&#x6177;&#x6168;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x867D;&#x7136;&#x4ECD;&#x662F;&#x5BD2;&#x51B7;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x4E0D;&#x4E0B;&#x96E8;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x4FBF;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x6211;&#x8D77;&#x521D;&#x4E0D;&#x65F6;&#x9694;&#x7740;&#x4F20;&#x8FBE;&#x5BA4;&#x7684;&#x73BB;&#x7483;&#x5411;&#x5317;&#x9762;&#x5F20;&#x671B;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x7565;&#x52A0;&#x601D;&#x91CF;&#xFF0C;&#x4FBF;&#x53EA;&#x662F;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x7684;&#x770B;&#x5411;&#x524D;&#x65B9;&#x4E86;&#x3002;&#x540C;&#x65F6;&#x6B64;&#x523B;&#x5185;&#x8D70;&#x5165;&#x6821;&#x95E8;&#x7684;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x4F7F;&#x6211;&#x6709;&#x80FD;&#x529B;&#x6765;&#x5F97;&#x53CA;&#x8FA8;&#x8BA4;&#x51FA;&#x6BCF;&#x4E00;&#x4E2A;&#x8138;&#x5E9E;&#x6216;&#x8005;&#x8EAB;&#x578B;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x597D;&#x4E00;&#x4F1A;&#x6709;&#x4E86;&#xFF0C;&#x597D;&#x50CF;&#x5DF2;&#x7ECF;&#x6253;&#x94C3;&#x4E86;&#xFF1F;&#x6211;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x4EBA;&#x6234;&#x7740;&#x5E3D;&#x5B50;&#x2014;&#x2014;&#x4F7F;&#x6211;&#x672C;&#x5DF2;&#x7ECF;&#x5C31;&#x770B;&#x4E0D;&#x6E05;&#x5979;&#x7684;&#x8138;&#xFF0C;&#x6216;&#x8005;&#x5F53;&#x6211;&#x53D1;&#x89C9;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x6765;&#x4E0D;&#x53CA;&#x770B;&#x89C1;&#x4E86;&#xFF0C;&#x548C;&#x53E6;&#x4E00;&#x4F4D;&#x540C;&#x5B66;&#x5E76;&#x80A9;&#x8D70;&#x5165;&#x4E86;&#x3002;&#x90A3;&#x6761;&#x6697;&#x7070;&#x8272;&#x7684;&#x957F;&#x88E4;&#xFF0C;&#x7626;&#x957F;&#x7684;&#x53CC;&#x817F;&#xFF0C;&#x4EE5;&#x53CA;&#x5C0F;&#x817F;&#x5904;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x5FAE;&#x5FAE;&#x8D77;&#x4F0F;&#x7684;&#x5F27;&#x7EBF;&#x2014;&#x2014;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#x5DF2;&#x591A;&#x6B21;&#x7504;&#x522B;&#x8BB0;&#x5FC6;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x5979;&#x53EA;&#x662F;&#x4E00;&#x76F4;&#x4F4E;&#x5934;&#x95F7;&#x58F0;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x3002;<br>&#x8FD9;&#x65F6;&#x6211;&#x53C8;&#x4E0D;&#x7981;&#x60F3;&#x5230;&#xFF0C;G&#x540C;&#x5B66;&#x5DF2;&#x7ECF;&#x628A;&#x90A3;&#x6761;&#x88E4;&#x5B50;&#x7A7F;&#x4E86;&#x591A;&#x5C11;&#x5929;&#x4E86;&#xFF1F;&#x5979;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x6761;&#x88E4;&#x5B50;&#xFF1F;&#x6216;&#x8005;&#x6709;&#x597D;&#x51E0;&#x6761;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#xFF1F;&#x6211;&#x4E0D;&#x7981;&#x60F3;&#x8D77;&#xFF0C;&#x6709;&#x4E9B;&#x5973;&#x751F;&#x5916;&#x8868;&#x5149;&#x7EBF;&#x9753;&#x4E3D;&#xFF0C;&#x5374;&#x5F88;&#x4E0D;&#x8BB2;&#x536B;&#x751F;&#xFF0C;&#x5567;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x80E1;&#x8BF4;&#x516B;&#x9053;&#xFF0C;&#x7531;&#x5979;&#x53BB;&#x7F62;&#x3002;&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x8FD9;&#x4E00;&#x6BB5;&#x5728;&#x539F;&#x7A3F;&#x4E0A;&#x88AB;&#x7528;&#x7EBF;&#x5212;&#x53BB;&#xFF09;<br>&#x771F;&#x662F;&#x6B22;&#x6109;&#x554A;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x9752;&#x6625;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x6B64;&#x73CD;&#x8D35;&#x800C;&#x5982;&#x6B64;&#x77ED;&#x6682;&#xFF0C;&#x6211;&#x6B63;&#x5728;&#x8D70;&#x8FC7;&#x751F;&#x547D;&#x4E2D;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x4EEC;&#xFF0C;&#x53EA;&#x662F;&#x5F80;&#x5F80;&#x4EBA;&#x4EEC;&#x5931;&#x53BB;&#x5B83;&#x540E;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x6211;&#x521A;&#x521A;&#x88AB;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x627E;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x65AD;&#x4E86;&#x601D;&#x7EEA;&#x3002;<br>&#x661F;&#x671F;&#x4E94;&#x65F6;&#xFF0C;&#x6050;&#x6015;&#x6765;&#x5F97;&#x7A0D;&#x5FAE;&#x665A;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6211;&#x4EEC;&#x79BB;&#x53BB;&#xFF0C;&#x4E5F;&#x672A;&#x89C1;&#x5176;&#x8EAB;&#x5F71;&#x3002;<br>&#x6211;&#x611F;&#x89C9;&#x5230;&#x601D;&#x7EEA;&#x6709;&#x4E9B;&#x88AB;&#x7834;&#x574F;&#x4E86;&#xFF0C;&#x6211;&#x5230;&#x5E95;&#x662F;&#x5728;&#x7ED9;&#x8C01;&#x5199;&#x65E5;&#x8BB0;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x5417;&#xFF1F;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x660E;&#x767D;&#xFF0C;&#x64CD;&#x7B14;&#x8BB0;&#x5F55;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x662F;&#x6211;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x67D0;&#x4EBA;&#x3002;<br>&#x5982;&#x679C;&#x6211;&#x8981;&#x7528;&#x96CD;&#x5BB9;&#x7E41;&#x534E;&#xFF0C;&#x5145;&#x6EE1;&#x7231;&#x6155;&#x6C14;&#x606F;&#x7684;&#x8BED;&#x6C14;&#x6765;&#x8FDB;&#x884C;&#xFF0C;&#x90A3;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5BB9;&#x6613;&#x4E86;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5B9E;&#x5728;&#x662F;&#x8F7B;&#x8F7B;&#x677E;&#x677E;&#x5730;&#x6D0B;&#x6D0B;&#x6D12;&#x6D12;&#x7B14;&#x4E0B;&#x6210;&#x6CB3;&#x3002;&#x53EA;&#x662F;&#x90A3;&#x6709;&#x4E9B;&#x611A;&#x949D;&#xFF0C;&#x611F;&#x60C5;&#x9700;&#x8981;&#x7406;&#x667A;&#x4E0E;&#x7231;&#x76F8;&#x7ED3;&#x5408;&#x3002;<br>&#x90A3;&#x4E48;&#xFF0C;&#x91CD;&#x65B0;&#x6D17;&#x793C;&#x6211;&#x7684;&#x7B14;&#x5C16;&#x3002;<br>&#x5728;&#x6B64;&#x6211;&#x8981;&#x63CF;&#x8FF0;&#x6850;&#x4E2D;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x9AD8;&#x4E8C;&#xFF0C;&#x6BCF;&#x5929;&#x7684;&#x76DB;&#x5927;&#x6D3B;&#x52A8;&#xFF0C;&#x59D1;&#x4E14;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x62C9;&#x4EBA;&#x201D;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x4F7F;&#x6211;&#x9707;&#x64BC;&#x4E86;&#x3002;<br>&#x6211;&#x7684;&#x5929;&#x5450;&#xFF0C;&#x6211;&#x7B80;&#x76F4;&#x6446;&#x8131;&#x4E0D;&#x4E86;&#x8FD9;&#x9B54;&#x5492;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x63D0;&#x7B14;&#xFF0C;&#x5C31;&#x611F;&#x89C9;&#x6211;&#x4EFF;&#x4F5B;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4ECE;&#x524D;&#x4ECE;&#x672A;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x4F7F;&#x6211;&#x601D;&#x7EEA;&#x532E;&#x4E4F;&#x7684;&#x601D;&#x7EEA;&#x3002;&#x8FD9;&#x6050;&#x6015;&#x662F;&#x7B2C;&#x56DB;&#x672C;&#x65E5;&#x8BB0;&#x4E86;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x5207;&#x7686;&#x662F;&#x771F;&#x5B9E;&#xFF0C;&#x5982;&#x4F55;&#x63A7;&#x5236;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x60C5;&#x611F;&#xFF0C;&#x4E00;&#x4E9B;&#x5F3A;&#x70C8;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x60B2;&#x4F24;&#x8FD8;&#x662F;&#x6B22;&#x4E50;&#xFF0C;&#x4F7F;&#x6211;&#x4EA7;&#x751F;&#x8BC9;&#x8BF8;&#x7B14;&#x4E0B;&#x7684;&#x6B32;&#x671B;&#x624D;&#x662F;&#x3002;<br>&#x8FD9;&#x6837;&#xFF0C;&#x53EA;&#x80FD;&#x8282;&#x9009;&#x4E86;&#x3002;<br>&#x662F;&#x7684;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#xFF0C;&#x7F8E;&#x597D;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x50CF;&#x300A;&#x96EA;&#x56FD;&#x300B;&#x4E2D;&#xFF0C;&#x5728;&#x767D;&#x8272;&#x7684;&#x96EA;&#x5730;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x7A7F;&#x7740;&#x539A;&#x539A;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x8D70;&#x8D77;&#x6765;&#x884C;&#x52A8;&#x4E0D;&#x4FBF;&#xFF0C;&#x5374;&#x53C8;&#x53EF;&#x7231;&#x6781;&#x4E86;&#xFF0C;&#x50CF;&#x2014;&#x2013;&#x4F01;&#x9E45;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x547C;&#x5438;&#xFF0C;&#x90FD;&#x6709;&#x767D;&#x7684;&#x96FE;&#x6C14;&#x98D8;&#x6563;&#x4E0A;&#x53BB;&#xFF0C;&#x8D70;&#x554A;&#x8D70;&#xFF0C;&#x6BCF;&#x4E00;&#x811A;&#x90FD;&#x662F;&#x201C;&#x5657;&#xFF0C;&#x5657;&#xFF0C;&#x5657;&#x201D;&#xFF0C;&#x8E29;&#x5728;&#x539A;&#x539A;&#x7684;&#x96EA;&#x5730;&#x4E0A;&#x3002;&#x56DB;&#x5468;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x9664;&#x4E86;&#x5899;&#x58C1;&#x7684;&#x7070;&#x8272;&#x88F8;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x5C4B;&#x9876;&#xFF0C;&#x5899;&#x89D2;&#xFF0C;&#x90FD;&#x5305;&#x88F9;&#x5728;&#x6D01;&#x767D;&#x65E0;&#x6687;&#x7684;&#x96EA;&#x91CC;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5BC2;&#x9759;&#x65E0;&#x58F0;&#xFF0C;&#x767D;&#x8272;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6676;&#x83B9;&#x5254;&#x900F;&#xFF0C;&#x4E24;&#x4E2A;&#x6B22;&#x4E50;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x76F8;&#x4E92;&#x8FFD;&#x9010;&#x7740;&#x3002;<br>&#x201C;&#x55E8;&#xFF0C;&#x4F60;&#x6162;&#x70B9;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x6765;&#x554A;&#xFF0C;&#x6765;&#x8FFD;&#x6211;&#x554A;&#xFF01;&#x201D;&#x5979;&#x7684;&#x7B11;&#x58F0;&#x4E5F;&#x8BB8;&#x662F;&#x5F88;&#x7F8E;&#x597D;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4E3B;&#x89C2;&#x610F;&#x8BC6;&#x4F1A;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x4E00;&#x5207;&#x5224;&#x65AD;&#x5FC5;&#x987B;&#x7AD9;&#x5728;&#x771F;&#x5B9E;&#x5BA2;&#x89C2;&#x7684;&#x89D2;&#x5EA6;&#x3002;<br>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x5B81;&#x613F;&#x8BA4;&#x4E3A;&#x90A3;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x53EF;&#x7231;&#xFF0C;&#x6700;&#x6109;&#x60A6;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x8FDE;&#x8FD9;&#x4E00;&#x70B9;&#x4E50;&#x8DA3;&#x4E5F;&#x8981;&#x56E0;&#x4E3A;&#x8FFD;&#x6C42;&#x201C;&#x5BA2;&#x89C2;&#x7406;&#x6027;&#x601D;&#x8003;&#x800C;&#x727A;&#x7272;&#xFF0C;&#x90A3;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x4E50;&#x8DA3;&#x5462;&#xFF1F;&#x201D;<br>&#x84DD;&#x8272;&#x7684;&#x5929;&#xFF0C;&#x591A;&#x4E48;&#x6F84;&#x6F88;&#x660E;&#x4EAE;&#x554A;&#x3002;&#x5BD2;&#x51B7;&#x7684;&#x7A7A;&#x6C14;&#xFF0C;&#x591A;&#x4E48;&#x6E05;&#x65B0;&#xFF0C;&#x7EAF;&#x7CB9;&#x3002;&#x53D1;&#x4E1D;&#x591A;&#x4E48;&#x5149;&#x6ED1;&#xFF0C;&#x4EAE;&#x4E3D;&#x5462;&#xFF0C;&#x6307;&#x5C16;&#x7684;&#x6E29;&#x67D4;&#xFF0C;&#x5374;&#x53EA;&#x5B58;&#x5728;&#x4E8E;&#x60F3;&#x8C61;&#x7684;&#x5883;&#x754C;&#x3002;<br>&#x54CE;&#xFF0C;&#x96BE;&#x9053;&#x8981;&#x4E00;&#x76F4;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x5417;&#xFF1F;&#x6211;&#x60F3;&#x8D77;&#x300A;&#x7FA4;&#x5C71;&#x56DE;&#x5531;&#x300B;&#x3002;<br>&#x201C;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x6709;&#x4E9B;&#x4EBA;&#x75DB;&#x82E6;&#x7684;&#x7F18;&#x7531;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x79D8;&#x5BC6;&#x5730;&#xFF0C;&#x70ED;&#x5207;&#x5730;&#xFF0C;&#x65E0;&#x52A9;&#x5730;&#x53BB;&#x7231;&#x3002;&#x201D;<br>2019&#x5E74;11&#x6708;23&#x65E5;<br>11&#x6708;&#x5DF2;&#x8FC7;&#x53BB;&#x534A;&#xFF0C;&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x60F3;&#x8D77;&#x53C8;&#x8981;&#x6708;&#x8003;&#x4E86;&#x5427;&#xFF1F;<br>&#x6211;&#x60F3;&#x8D77;&#x6709;&#x8DA3;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8BA9;&#x6211;&#x6240;&#x559C;&#x7231;&#x7684;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x89C9;&#xFF0C;&#x662F;&#x5C0F;&#x574F;&#x86CB;&#x5F0F;&#x7684;&#x5FAE;&#x7B11;&#x3002;<br>&#x8138;&#x7A0D;&#x5FAE;&#x4F4E;&#x4E0B;&#xFF0C;&#x660E;&#x4EAE;&#xFF0C;&#x559C;&#x60A6;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x5E76;&#x672A;&#x7ECF;&#x8FC7;&#x91D1;&#x4E1D;&#x773C;&#x955C;&#x7684;&#x955C;&#x7247;&#xFF0C;&#x800C;&#x662F;&#x955C;&#x6846;&#x4E0A;&#x65B9;&#x6FC0;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x540C;&#x65F6;&#x7EFD;&#x653E;&#x51FA;&#x548C;&#x6D01;&#x767D;&#x7684;&#x4E0A;&#x6392;&#x7259;&#x9F7F;&#xFF0C;&#x8FD8;&#x6709;&#x8F7B;&#x8F7B;&#x626C;&#x52A8;&#x7684;&#x7EC6;&#x957F;&#x7684;&#x7709;&#x6BDB;&#xFF0C;&#x6CA1;&#x4EBA;&#x4E0D;&#x8BA4;&#x4E3A;&#x90A3;&#x662F;&#x7EAF;&#x6D01;&#x53EF;&#x7231;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x5374;&#x53C8;&#x597D;&#x50CF;&#x5728;&#x8FD9;&#x5FAE;&#x7B11;&#x4E2D;&#x85CF;&#x7740;&#x56FE;&#x8C0B;&#x4E0D;&#x8F68;&#x7684;&#x574F;&#x70B9;&#x5B50;&#x3002;<br>&#x90A3;&#x5929;&#x8003;&#x5B8C;&#x8BD5;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5728;&#x523B;&#x610F;&#x5730;&#x8FFD;&#x5BFB;&#x5929;&#x610F;&#x7684;&#x4FD8;&#x83B7;&#xFF0C;&#x5728;&#x5411;&#x5F80;&#x7684;&#x641C;&#x5BFB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5374;&#x53C8;&#x6BEB;&#x65E0;&#x9632;&#x5907;&#xFF0C;&#x8BA9;&#x6211;&#x671F;&#x5F85;&#x800C;&#x53C8;&#x4E0D;&#x6562;&#x9762;&#x5BF9;&#x7684;&#x76EE;&#x5149;&#x3002;<br>&#x670B;&#x53CB;&#xFF0C;&#x670B;&#x53CB;&#xFF0C;&#x662F;&#x5979;&#x3002;&#x5979;&#x662F;&#x670B;&#x53CB;&#x4E48;&#xFF1F;<br>&#x5979;&#x662F;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x613F;&#x79F0;&#x5979;&#x662F;&#x670B;&#x53CB;&#x3002;<br>&#x4F60;&#xFF0C;&#x670B;&#x53CB;&#xFF0C;&#x4E0D;&#xFF0C;&#x5979;&#xFF0C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x3002;<br>&#x6211;&#x613F;&#x4F60;&#x4EEC;&#x5B89;&#x597D;&#x3002;<br>&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x662F;&#x5426;&#xFF0C;&#x4EC0;&#x4E48;&#xFF0C;&#x5982;&#x6052;&#x661F;&#x822C;&#x8000;&#x773C;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x4F7F;&#x4E00;&#x5207;&#x5468;&#x8EAB;&#x7684;&#x7199;&#x7199;&#x6518;&#x6518;&#x90FD;&#x9EEF;&#x7136;&#x5931;&#x8272;&#x4E86;&#x5B83;&#x4EEC;&#x5931;&#x53BB;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x5728;&#x5B89;&#x5A1C;&#x8D1D;&#x513F;&#xB7;&#x674E;&#xFF0C;&#x5929;&#x4E0A;&#x7684;&#x661F;&#x9762;&#x524D;&#x3002;<br>&#x5982;&#x6B64;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x7F8E;&#x5999;&#x7684;&#xFF0C;&#x76EE;&#x5149;&#xFF0C;&#x7765;&#x7768;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x5C0F;&#x574F;&#x86CB;&#x5F0F;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x6CA1;&#x6709;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x662F;&#x7F8E;&#x5999;&#x7684;&#x5462;&#xFF1F;&#x6211;&#x613F;&#x610F;&#x653E;&#x4E0B;&#xFF0C;&#x8FC7;&#x5269;&#x7684;&#x7406;&#x667A;&#xFF0C;&#x4EAB;&#x53D7;&#x751F;&#x547D;&#x7684;&#x7F8E;&#x4E3D;&#x3002;<br>&#x6B64;&#x523B;&#xFF0C;&#x5979;&#x659C;&#x80CC;&#x7740;&#x5305;&#xFF0C;&#x7528;&#x5DE6;&#x8FB9;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x7565;&#x5FAE;&#x626C;&#x8D77;&#x4E86;&#x4E0B;&#x5DF4;&#xFF0C;&#x4F7F;&#x90A3;&#x4E00;&#x5207;&#xFF0C;&#x5634;&#x5507;&#xFF0C;&#x5C0F;&#x5DE7;&#x7684;&#x9F3B;&#x5B50;&#xFF0C;&#x7EC6;&#x957F;&#x7684;&#x776B;&#xFF0C;&#x91D1;&#x8272;&#x67D4;&#x8F6F;&#x7684;&#x6C57;&#x6BDB;&#x4E0E;&#x53D1;&#x4E1D;&#x3002;&#x4E0E;&#x4E4B;&#xFF0C;&#x4E00;&#x5207;&#x4E4B;&#x4E0A;&#x7684;&#x82E5;&#x6709;&#x82E5;&#x65E0;&#x7684;&#x76EE;&#x5149;&#x90FD;&#x66F4;&#x52A0;&#x5C0A;&#x8D35;&#xFF0C;&#x805A;&#x7126;&#x5728;&#x865A;&#x65E0;&#x7684;&#x7A7A;&#x95F4;&#x67D0;&#x5904;&#xFF0C;&#x4F7F;&#x4EBA;&#x5FC3;&#x788E;&#x7684;&#x5730;&#x65B9;&#x3002;<br>&#x8FD8;&#x6709;&#x603B;&#x662F;&#x5982;&#x5F71;&#x968F;&#x5F62;&#x7684;&#x540C;&#x4F34;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x6BD4;&#x5979;&#x9AD8;&#x7684;&#xFF0C;&#x4F46;&#x53EA;&#x662F;&#x966A;&#x886C;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x300A;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x76D6;&#x8328;&#x6BD4;&#x300B;&#x4E2D;&#x8D39;&#x5C14;&#x660E;&#x90A3;&#xB7;&#x8FBE;&#x8428;&#x7684;&#x57C3;&#x65AF;&#x5361;&#x8482;&#x79D1;&#x59D1;&#x5988;&#xFF0C;&#x4E3A;&#x4E86;&#x53EA;&#x662F;&#x5728;&#x9762;&#x5BF9;&#x6E29;&#x6696;&#x7684;&#x91D1;&#x8272;&#x7684;&#x5149;&#x8292;&#x65F6;&#x6709;&#x6240;&#x4F9D;&#x5BC4;&#xFF0C;&#x59D1;&#x5988;&#xFF0C;&#x9001;&#x5979;&#x53BB;&#x5427;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x56F9;&#x5704;&#x4E2D;&#x6210;&#x957F;&#x3002;<br>&#x6211;&#x8BE5;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x8BF4;&#x4E0D;&#x51FA;&#x8BDD;&#x6765;&#xFF0C;&#x4F46;&#x603B;&#x662F;&#x548C;&#x9C81;&#x8FC5;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x6211;&#x53EA;&#x662F;&#x5DE2;&#x7A74;&#x91CC;&#x6D6A;&#x6F2B;&#x7684;&#x5C0F;&#x517D;&#xFF0C;&#x6B22;&#x4E50;&#x7684;&#x6C14;&#x606F;&#x4ECE;&#x6D1E;&#x7A74;&#x53E3;&#x6EA2;&#x51FA;&#xFF0C;&#x7136;&#x800C;&#x5C0F;&#x517D;&#x603B;&#x662F;&#x4E0D;&#x6562;&#x5C06;&#x5B83;&#x7684;&#x5C0F;&#x722A;&#x5B50;&#x4F38;&#x51FA;&#x6D1E;&#x7A74;&#x3002;<br>&#x4E5F;&#x8BB8;&#xFF0C;&#x6216;&#x8005;&#x53EA;&#x662F;&#x5E7B;&#x60F3;&#xFF0C;&#x5F53;&#x5C0F;&#x574F;&#x86CB;&#x5207;&#x8FD1;&#x4E86;&#xFF0C;&#x6211;&#x5374;&#x5C06;&#x8981;&#x8F9E;&#x7A77;&#x4E86;&#xFF0C;&#x4F60;&#x60F3;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x554A;&#xFF1F;&#x4F60;&#x8FD9;&#x4E2A;&#x574F;&#x86CB;&#xFF1F;&#x90A3;&#x4E2A;&#x53EF;&#x601C;&#x7684;&#x4EBA;&#x6E34;&#x671B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F46;&#x4ED6;&#x77E5;&#x9053;&#x4F53;&#x8D34;&#xFF0C;&#x5173;&#x6000;&#x548C;&#x8D23;&#x4EFB;&#x3002;&#x4ED6;&#x88AB;&#x5F04;&#x7684;&#x5FC3;&#x795E;&#x4E0D;&#x5B81;&#xFF0C;&#x50CF;&#x662F;&#x4E22;&#x4E86;&#x9B42;&#x513F;&#xFF0C;&#x6211;&#x4EB2;&#x7231;&#x7684;&#x4E0A;&#x5E1D;&#xFF0C;&#x6CA1;&#x4EBA;&#x6765;&#x6551;&#x8D4E;&#x4ED6;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x62DC;&#x5C0F;&#x574F;&#x86CB;&#x6240;&#x8D50;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EB2;&#x7231;&#x7684;&#x4E0A;&#x5E1D;&#xFF0C;&#x8BF7;&#x60A8;&#x8D23;&#x7F5A;&#x5979;&#xFF01;&#x8BA9;&#x5979;&#x7684;&#x9752;&#x6625;&#x6C38;&#x9A7B;&#xFF0C;&#x65E5;&#x589E;&#x82F1;&#x59FF;&#xFF0C;&#x8FD9;&#x6837;&#x5979;&#x5C31;&#x4F1A;&#x5728;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x7231;&#x4E2D;&#x7CBE;&#x795E;&#x9519;&#x4E71;&#xFF0C;&#x8BA9;&#x5979;&#x5343;&#x91D1;&#x5728;&#x624B;&#xFF0C;&#x8D22;&#x5BCC;&#x65E0;&#x7A77;&#xFF0C;&#x8FD9;&#x6837;&#x5979;&#x5C31;&#x4F1A;&#x5728;&#x65E0;&#x4F11;&#x65E0;&#x6B62;&#x5730;&#x75AF;&#x72C2;&#x6325;&#x970D;&#x4E2D;&#x8FF7;&#x5931;&#x81EA;&#x6211;&#xFF0C;&#x8BA9;&#x5979;&#x6C38;&#x8FDC;&#x5929;&#x771F;&#x5FEB;&#x4E50;&#xFF0C;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x8FD9;&#x6837;&#x5979;&#x5C31;&#x4F1A;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x5FC3;&#x7406;&#x5E7C;&#x7A1A;&#xFF0C;&#x592A;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x79F0;&#x547C;&#x3002;&#x4EC0;&#x4E48;&#xFF1F;&#x628A;&#x620F;&#xFF01;&#x4E0D;&#xFF0C;&#x4E0D;&#xFF01;&#x6211;&#x5F53;&#x7136;&#x662F;&#x8BA4;&#x771F;&#x7684;&#xFF0C;&#x5C0F;&#x574F;&#x86CB;&#xFF0C;&#x5C0F;&#x574F;&#x86CB;&#x8BA9;&#x6211;&#x795E;&#x9B42;&#x2026;&#x2026;.&#x4E0D;&#xFF0C;&#x4E0D;&#x795E;&#x7ECF;&#x9519;&#x4E71;&#xFF0C;&#x60A8;&#x5C31;&#x76F8;&#x4FE1;&#x6211;&#x5427;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x5427;&#xFF0C;&#x6211;&#x7684;&#x4E0A;&#x5E1D;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x60A8;&#x662F;&#x516C;&#x6B63;&#x7684;&#xFF01;<br>&#x73B0;&#x5728;&#x662F;&#x4E0B;&#x5348;5:25&#xFF0C;&#x661F;&#x671F;&#x516D;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x8FD9;&#x91CC;&#xFF0C;&#x5357;&#x901A;&#x5E02;&#x65B0;&#x56FE;&#x4E66;&#x9986;&#xFF0C;&#x5B83;&#x6BD4;&#x51E4;&#x51F0;&#x4E66;&#x57CE;&#x66F4;&#x7F8E;&#x5999;&#x4E00;&#x70B9;&#x3002;</p>
<p>2019&#x5E74;11&#x6708;29&#x65E5;<br>Lucky&#xFF0C;&#x5E78;&#x8FD0;&#xFF0C;&#x5B83;&#x56DE;&#x6765;&#x4E86;&#x3002;<br>&#x4ECA;&#x5929;&#x662F;&#x661F;&#x671F;&#x65E5;&#x3002;<br>&#x6628;&#x5929;&#x653E;&#x5B66;&#x65F6;&#xFF0C;&#x6211;&#x5C06;&#x4FE1;&#x4EA4;&#x7ED9;&#x4E86;LH&#x3002;<br>&#x5F53;&#x7136;&#x5E0C;&#x671B;&#x662F;&#x4E2D;&#x5348;&#xFF0C;&#x6559;&#x5BA4;&#x65E0;&#x4EBA;&#x65F6;&#x3002;&#x4E0D;&#x8FC7;LH&#x6CA1;&#x6709;&#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x65F6;&#x673A;&#xFF0C;&#x4E8E;&#x662F;&#x521A;&#x521A;&#xFF0C;&#x73B0;&#x5728;19&#xFF1A;12&#x3002;&#x521A;&#x521A;&#xFF0C;&#x6211;&#x4EB2;&#x7231;&#x7684;LH&#x3002;<br>Dear Lu&#xFF0C; He delivered the letter to my dear MS G. &#x4ED6;&#x4EB2;&#x624B;&#x5C06;&#x4FE1;&#x585E;&#x7ED9;&#x4E86;&#x5C0F;G&#x540C;&#x5B66;&#x3002;<br>&#x6211;&#x4EB2;&#x7231;&#x7684;LH&#xFF0C;&#x4F60;&#x662F;&#x65E0;&#x754F;&#x7684;&#x52C7;&#x58EB;&#x3002;<br>&#x6D6A;&#x6F2B;&#x7684;&#x79D1;&#x5B66;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x4E16;&#x754C;&#x7684;&#x7231;&#x5C06;&#x5411;&#x4ED6;&#x7ED9;&#x4E88;&#x3002;<br>&#x518D;&#x6B21;&#x7533;&#x660E;&#xFF0C;&#x60C5;&#x611F;&#x9700;&#x8981;&#x4E0E;&#x7406;&#x667A;&#x76F8;&#x7ED3;&#x5408;&#x3002;<br>&#x4F46;&#x662F;&#x6211;&#x73B0;&#x5728;&#x53EA;&#x662F;&#x6709;&#x4E9B;&#x6B22;&#x5FEB;&#xFF08;excite&#xFF09;<br>&#x662F;&#x7684;&#xFF0C;&#x6211;&#x6BD4;&#x8F83;&#x6B22;&#x6109;&#x3002;<br>&#x4E0B;&#x4E2A;&#x661F;&#x671F;&#x4FBF;&#x662F;&#x8DD1;&#x64CD;&#x4E86;&#x3002;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x8DD1;&#x64CD;&#x662F;&#x4EC0;&#x4E48;&#x6A21;&#x5F0F;&#x3002;&#x6211;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x66F4;&#x504F;&#x7231;&#x5E7F;&#x64AD;&#x4F53;&#x64CD;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x5206;&#x7684;&#x66F4;&#x6563;&#x4E00;&#x70B9;&#x3002;<br>&#x671F;&#x5F85;&#x554A;&#xFF0C;&#x671F;&#x5F85;&#x554A;&#xFF0C;&#x6211;&#x3002;<br>&#x770B;&#x89C1;&#xFF0C;&#x6211;&#x771F;&#x5B9E;&#x5730;&#x770B;&#x89C1;&#x554A;&#x3002;&#x7C89;&#x8272;&#x7684;&#x5927;&#x8863;&#xFF0C;&#x5728;&#x6DF1;&#x8272;&#x7684;&#x8F66;&#x7A97;&#x5185;&#xFF0C;&#x5728;&#x5149;&#x7EBF;&#x7684;&#x53CD;&#x5C04;&#x63A9;&#x6620;&#x4E0B;&#xFF0C;&#x4ECD;&#x662F;&#x90A3;&#x4E48;&#x8000;&#x773C;&#x3002;<br>&#x5979;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#xFF0C;&#x6D88;&#x5931;&#x5728;&#x62D0;&#x89D2;&#xFF0C;&#x7136;&#x800C;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#xFF0C;&#x91D1;&#x4E1D;&#x773C;&#x955C;&#x4ECE;&#x672A;&#x79BB;&#x53BB;&#x3002;<br>&#x6211;&#x5DF2;&#x7ECF;&#x65E0;&#x8BDD;&#x53EF;&#x8BF4;&#x4E86;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x6562;&#x518D;&#x8BF4;&#xFF0C;&#x6211;&#x5FE7;&#x60E7;&#x8377;&#x5C14;&#x8499;&#x6C14;&#x606F;&#x51B7;&#x6DE1;&#x7684;&#x884C;&#x7B14;&#x7834;&#x574F;&#x4E86;&#x6587;&#x5B57;&#x3002;<br>&#x81EA;&#x4ECE;&#x7B2C;&#x4E00;&#x6B21;&#x76F8;&#x9047;&#x4EE5;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E09;&#x4E2A;&#x591A;&#x6708;&#x3002;&#x7F8E;&#x5999;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x65E0;&#x8BBA;&#x3002;<br>&#x6211;&#x60F3;&#x8D77;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5B83;&#x5199;&#x9053;<br>&#x201C;&#x6709;&#x4F60;&#xFF0C;&#x6625;&#x534E;&#x79CB;&#x5B9E;&#xFF0C;&#x590F;&#x866B;&#x51AC;&#x96EA;&#xFF0C; &#x65E0;&#x4F60;&#xFF0C;&#x6625;&#x590F;&#x79CB;&#x51AC;&#x3002;&#x201D;<br>&#x8BB0;&#x5FC6;&#x4E8E;&#x5357;&#x901A;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x7535;&#x5B50;&#x5927;&#x5C4F;&#x5E55;&#x3002;<br>&#x6211;&#x7406;&#x8BBA;&#x4E0A;&#x4E0D;&#x592A;&#x504F;&#x7231;&#x8FD9;&#x79CD;&#x7565;&#x717D;&#x60C5;&#x7684;&#x8BED;&#x6C14;&#xFF0C;&#x4F46;&#x7528;&#x5B83;&#x5F62;&#x5BB9;&#x518D;&#x8D34;&#x5207;&#x4E0D;&#x8FC7;&#x3002;<br>&#x6D01;&#x767D;&#x7684;&#xFF0C;&#x53EF;&#x7231;&#x7684;&#x7259;&#x9F7F;&#x3002;<br>&#x660E;&#x4EAE;&#x7684;&#xFF0C;&#x95EA;&#x8000;&#x7684;&#x7738;&#x5B50;&#x3002;<br>&#x7EC6;&#x957F;&#xFF0C;&#x5F2F;&#x5F2F;&#x7684;&#x776B;&#x3002;<br>&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;&#x4EBA;&#x4EEC;&#x90FD;&#x503E;&#x5FC3;&#x4E8E;&#x59E3;&#x989C;&#x3002;&#x975E;&#x5728;&#x4E8E;&#x59E3;&#x989C;&#xFF0C;&#x6700;&#x73CD;&#x8D35;&#xFF0C;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#x7684;&#xFF0C;&#x662F;&#x7EAF;&#x7CB9;&#x3002;<br>&#x5373;&#x7EAF;&#x6D01;&#x3002;&#x6211;&#x6240;&#x70ED;&#x7231;&#x7684;&#xFF0C;&#x6240;&#x8FFD;&#x5BFB;&#x7684;&#x7F8E;&#x597D;&#x3002;&#x5728;&#x4E8E;&#x59E3;&#x989C;&#x4E0A;&#x7684;&#x7EAF;&#x6D01;&#x5FC3;&#x7075;&#x3002;<br>&#x7EAF;&#x7CB9;&#xFF0C;&#x7EAF;&#x771F;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x624D;&#x662F;&#x6211;&#x6240;&#x70ED;&#x7231;&#x7684;&#x672C;&#x8D28;&#x3002;<br>&#x6211;&#x7231;&#x5C0F;G&#x7EAF;&#x7CB9;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x4E0D;&#x67D3;&#x4E00;&#x4E1D;&#x5C18;&#x57C3;&#x3002;&#x4E8E;&#x9759;&#x9759;&#x4E4B;&#x4E2D;&#x6563;&#x53D1;&#x7740;&#x8FF7;&#x4EBA;&#x7684;&#x5149;&#x5F69;&#x3002;<br>&#x4E8E;&#x5176;&#x9762;&#x524D;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x6211;&#xFF0C;&#x9ED8;&#x9ED8;&#x5B88;&#x62A4;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x65E0;&#x6CD5;&#x62B5;&#x6297;&#x3002;&#x53EA;&#x662F;&#x60F3;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x7FBD;&#x7FFC;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x3002;<br>&#x4EB2;&#x7231;&#x7684;&#x5C0F;G&#xFF0C;&#x5979;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x6211;&#x7684;&#x7FBD;&#x7FFC;&#x5417;&#xFF1F;&#x6563;&#x53D1;&#x7740;&#x5C5E;&#x4E8E;&#x5B64;&#x72EC;&#x8005;&#x7684;&#x6DE1;&#x84DD;&#x5149;&#x6CFD;&#x7684;&#x81EA;&#x7531;&#x4E4B;&#x7FFC;&#xFF0C;&#x4E0E;&#x5B88;&#x62A4;&#x4E4B;&#x7FFC;&#x3002;<br>&#x6211;&#x89C9;&#x5F97;&#x601D;&#x7EEA;&#x597D;&#x8F6C;&#x4E86;&#x3002;<br>&#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x3002;<br>&#x6211;&#x73B0;&#x5728;&#x5750;&#x5728;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x5FC3;&#x60C5;&#x4ECD;&#x7136;&#x6709;&#x4E9B;&#x8BB8;&#x7684;&#x6FC0;&#x52A8;&#x3002;<br>&#x4ECA;&#x5929;&#x62C9;&#x4E86;&#x81F3;&#x5C11;&#x5341;&#x4E2A;&#x4EBA;&#x3002;<br>&#x5F53;&#x4E00;&#x7FA4;&#x4EBA;&#x786E;&#x5B9A;&#x4E86;&#x8981;&#x62C9;&#x7684;&#x5BF9;&#x8C61;&#x65F6;&#xFF0C;&#x4F17;&#x4EBA;&#xFF0C;&#x5C11;&#x5219;&#x4E09;&#x56DB;&#x4E2A;&#xFF0C;&#x591A;&#x5219;&#xFF0C;&#x6700;&#x591A;&#x4E00;&#x6B21;&#x6211;&#x6240;&#x89C1;&#x8FC7;&#xFF0C;&#x5341;&#x4EBA;&#x4EE5;&#x4E0A;&#xFF0C;&#x4F17;&#x4EBA;&#x5C06;&#x6B64;&#x4EBA;&#x56E2;&#x56E2;&#x56F4;&#x4F4F;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x4F1A;&#x5168;&#x529B;&#x6323;&#x624E;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x6781;&#x96BE;&#x9003;&#x8131;&#x3002;&#x56E0;&#x4E3A;&#x56DB;&#x9762;&#x516B;&#x65B9;&#x7686;&#x88AB;&#x4EBA;&#x5899;&#x5835;&#x6B7B;&#xFF0C;&#x5341;&#x51E0;&#x53EA;&#x624B;&#x5171;&#x540C;&#x5168;&#x529B;&#x675F;&#x7F1A;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x6B22;&#x547C;&#x58F0;&#xFF0C;&#x4E00;&#x65C1;&#x5973;&#x751F;&#x4E0D;&#x65AD;&#x7684;&#x5B09;&#x7B11;&#x58F0;&#xFF0C;&#x4F17;&#x4EBA;&#x9707;&#x5929;&#x7684;&#x547C;&#x58F0;&#x3002;&#x5730;&#x9762;&#x65E0;&#x6570;&#x53EA;&#x978B;&#x6025;&#x4FC3;&#x7684;&#x6469;&#x64E6;&#x58F0;&#xFF0C;&#x4EE5;&#x53CA;&#x88AB;&#x62C9;&#x4EBA;&#x7EDD;&#x671B;&#x7684;&#x7B11;&#x5BB9;&#x548C;&#x58F0;&#x5636;&#x529B;&#x7AED;&#x7684;&#x547C;&#x5524;&#xFF0C;&#x5F80;&#x5F80;&#x5728;&#x6DF7;&#x6C8C;&#x4E2D;&#x88AB;&#x6DF9;&#x6CA1;&#x3002;&#x540C;&#x5B66;&#x4EEC;&#x6700;&#x7EC8;&#x4F7F;&#x4ED6;&#x5E73;&#x8EBA;&#x5728;&#x7A7A;&#x4E2D;&#xFF0C;&#x65E0;&#x8BBA;&#x4ED6;&#x591A;&#x4E48;&#x594B;&#x529B;&#x5730;&#x626D;&#x52A8;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x8EAF;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x9003;&#x8131;&#x3002;&#x56DB;&#x53CC;&#x6216;&#x8005;&#x66F4;&#x591A;&#x7684;&#x624B;&#x7262;&#x4E0D;&#x53EF;&#x8131;&#x5730;&#x62B1;&#x6B7B;&#x4E86;&#x4ED6;&#x7684;&#x53CC;&#x817F;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x6253;&#x5F00;&#xFF0C;&#x4E00;&#x4E2A;&#x6700;&#x58EE;&#x7684;&#x4EBA;&#x5728;&#x540E;&#x9762;&#x62C9;&#x8D77;&#x4ED6;&#x7684;&#x80CC;&#xFF0C;&#x4E24;&#x8FB9;&#x6709;&#x6570;&#x4EBA;&#x7F1A;&#x4F4F;&#x4ED6;&#x7684;&#x624B;&#x81C2;&#xFF0C;&#x53EA;&#x80FD;&#x770B;&#x89C1;&#x7684;&#x662F;&#x4E00;&#x7FA4;&#x4EBA;&#x56F4;&#x6210;&#x4E00;&#x56E2;&#xFF0C;&#x624B;&#x4E2D;&#x62AC;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x89C1;&#x88AB;&#x62AC;&#x7684;&#x4EBA;&#x3002;<br>&#x4E8E;&#x662F;&#x4EBA;&#x4EEC;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x8FDC;&#xFF0C;&#x90FD;&#x80FD;&#x628A;&#x4ED6;&#x9001;&#x5230;&#x697C;&#x68AF;&#x53E3;&#xFF0C;&#x6253;&#x5F00;&#x4ED6;&#x7684;&#x53CC;&#x817F;&#xFF0C;&#x4F17;&#x4EBA;&#x4E00;&#x8D77;&#xFF0C;&#x4E00;&#x8D77;&#x4E00;&#x843D;&#xFF0C;&#x8BA9;&#x4ED6;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x88AB;&#x95E8;&#x677F;&#x6469;&#x64E6;&#xFF0C;&#x51E0;&#x6B21;&#x4E4B;&#x540E;&#x4FBF;&#x653E;&#x4ED6;&#x4E0B;&#x6765;&#x3002;&#x4ED6;&#x5F80;&#x5F80;&#x762B;&#x5750;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x8138;&#x4E0A;&#x5E26;&#x7740;&#x5931;&#x7981;&#x7684;&#x7B11;&#x5BB9;&#x3002;<br>&#x6700;&#x58EE;&#x70C8;&#x7684;&#x89D2;&#x5EA6;&#x5F80;&#x5F80;&#x4E0D;&#x540C;&#x3002;<br>&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x524D;&#x3002;&#x5728;&#x4E09;&#x697C;&#x7684;&#x697C;&#x68AF;&#x53E3;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x8BC1;&#x4E86;&#x62C9;&#x4EBA;&#x7684;&#x58EE;&#x89C2;&#x3002;&#x4E5F;&#x662F;&#x8FC4;&#x4ECA;&#x6240;&#x89C1;&#x6700;&#x201C;&#x58EE;&#x7F8E;&#x201D;&#x7684;&#x4E00;&#x6B21;&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x5F15;&#x53F7;&#x5185;&#x539F;&#x6587;&#x5B57;&#x8FF9;&#x65E0;&#x6CD5;&#x8FA8;&#x8BA4;&#xFF0C;&#x5F55;&#x5165;&#x65F6;&#x7F16;&#x8F91;&#xFF09;&#x3002;<br>&#x51E0;&#x5341;&#x4EBA;&#x7AD9;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E0D;&#x505C;&#x53D8;&#x66F4;&#x59FF;&#x52BF;&#x8D70;&#x52A8;&#x3002;&#x5239;&#x90A3;&#x95F4;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x540C;&#x5B66;&#xFF0C;&#x51B2;&#x5411;&#x4E2D;&#x5FC3;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x731B;&#x5730;&#x62B1;&#x4F4F;&#x4ED6;&#x7684;&#x53F3;&#x817F;&#xFF0C;&#x4E8E;&#x662F;&#x4F17;&#x4EBA;&#x731B;&#x51B2;&#x4E0A;&#x53BB;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x770B;&#x6E05;&#xFF0C;&#x90A3;&#x4EBA;&#x5DF2;&#x817E;&#x7A7A;&#x800C;&#x8D77;&#xFF0C;&#x5728;&#x4E0D;&#x5230;&#x534A;&#x79D2;&#x4E4B;&#x5185;&#xFF0C;&#x50CF;&#x662F;&#x77AC;&#x95F4;&#x98DE;&#x4E86;&#x8D77;&#x6765;&#x3002;<br>&#x4ECA;&#x5929;&#x5728;&#x4E8C;&#x697C;&#x7684;&#x897F;&#x8FB9;&#xFF0C;&#x6709;&#x4E00;&#x622A;&#x957F;&#x957F;&#x7684;&#x901A;&#x5F80;&#x524D;&#x9762;&#x5927;&#x697C;&#x7684;&#x5929;&#x6865;&#x2014;&#x2014;&#x53E6;&#x4E00;&#x8FB9;&#x7684;&#x95E8;&#x5F80;&#x5F80;&#x9501;&#x7740;&#x3002;&#x6709;&#x4E00;&#x4F4D;&#x88AB;&#x76EF;&#x4E0A;&#x7684;&#x540C;&#x5B66;&#x614C;&#x4E0D;&#x62E9;&#x8DEF;&#xFF0C;&#x8DD1;&#x4E0A;&#x5929;&#x6865;&#xFF0C;&#x6211;&#x7AD9;&#x5728;&#x697C;&#x68AF;&#x53E3;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x8DD1;&#x5411;&#x6253;&#x4E0D;&#x5F00;&#x7684;&#x95E8;&#xFF0C;&#x540E;&#x9762;&#x56DB;&#x4E94;&#x4E2A;&#x4EBA;&#x4E00;&#x5F00;&#x59CB;&#x9694;&#x4E86;&#x4E09;&#x56DB;&#x7C73;&#x8FFD;&#x4ED6;&#xFF0C;&#x4F46;&#x4ED6;&#x8D70;&#x5230;&#x5934;&#x540E;&#xFF0C;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#xFF0C;&#x770B;&#x7740;&#x9762;&#x524D;&#x864E;&#x89C6;&#x7708;&#x7708;&#x7684;&#x4F17;&#x4EBA;&#xFF0C;&#x7EDD;&#x671B;&#x4E4B;&#x4E2D;&#xFF0C;&#x4ED6;&#x9732;&#x51FA;&#x5FAE;&#x7B11;&#x3002;<br>&#x8FD9;&#x65F6;&#xFF0C;&#x6211;&#x8EAB;&#x8FB9;&#x53C8;&#x547C;&#x58F0;&#x5927;&#x8D77;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#xFF0C;&#x4F46;&#x9877;&#x523B;&#x6211;&#x53C8;&#x770B;&#x5411;&#x5929;&#x6865;&#x7684;&#x90A3;&#x8FB9;&#x3002;&#x6B64;&#x65F6;&#x90A3;&#x4EBA;&#x5DF2;&#x8EBA;&#x5728;&#x7A7A;&#x4E2D;&#x3002;&#x4E0D;&#x8FC7;&#x79BB;&#x8FD9;&#x91CC;&#x6709;&#x5341;&#x51E0;&#x7C73;&#x8FDC;&#x3002;&#x4E8E;&#x662F;&#x4F17;&#x4EBA;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#xFF0C;&#x6B65;&#x4F10;&#x7A33;&#x5065;&#xFF0C;&#x6BEB;&#x4E0D;&#x677E;&#x61C8;&#x5730;&#xFF0C;&#x5C06;&#x4ED6;&#x62AC;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x7740;&#x4ED6;&#x4EEC;&#x62AC;&#x7740;&#x90A3;&#x4E2A;&#x540C;&#x5B66;&#xFF0C;&#x4ECE;&#x95E8;&#x90A3;&#x8FB9;&#x8D70;&#x8FC7;&#x6765;&#x51E0;&#x4E4E;&#x7528;&#x4E86;&#x4E09;&#x5341;&#x51E0;&#x79D2;&#x3002;<br>&#x53E6;&#x4E00;&#x4E2A;&#x7626;&#x7626;&#x7684;&#xFF0C;&#x7559;&#x7740;&#x5C0F;&#x80E1;&#x5B50;&#xFF0C;&#x6234;&#x773C;&#x955C;&#x7684;&#xFF0C;&#x5C24;&#x4E3A;&#x60E8;&#x70C8;&#x3002;&#x5341;&#x591A;&#x4EBA;&#x5C06;&#x4ED6;&#x56F4;&#x4F4F;&#xFF0C;&#x4ED6;&#x8D77;&#x521D;&#x8E72;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x53CC;&#x811A;&#x6B7B;&#x547D;&#x5411;&#x5185;&#xFF0C;&#x8BA9;&#x4EBA;&#x4EEC;&#x6293;&#x4E0D;&#x4F4F;&#x4ED6;&#x7684;&#x53CC;&#x817F;&#x3002;&#x4F46;&#x8FD9;&#x4E5F;&#x53EA;&#x662F;&#x5F92;&#x52B3;&#xFF0C;&#x5927;&#x6982;&#x5341;&#x51E0;&#x79D2;&#x540E;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x88AB;&#x62AC;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x53CC;&#x811A;&#x6B7B;&#x6B7B;&#x7684;&#x6263;&#x5728;&#x4E00;&#x8D77;&#x2014;&#x2013;&#x800C;&#x90A3;&#x4ECD;&#x662F;&#x5F92;&#x52B3;&#x3002;&#x4E00;&#x4E2A;&#x4F53;&#x683C;&#x5065;&#x58EE;&#x7684;&#x7537;&#x751F;&#x72C2;&#x7B11;&#x7740;&#x4EE5;&#x6D2A;&#x8352;&#x4E4B;&#x529B;&#x5C06;&#x53CC;&#x817F;&#x6273;&#x5F00;&#xFF0C;&#x4E3A;&#x4ED6;&#x7684;&#x53CD;&#x6297;&#xFF0C;&#x4ED6;&#x8FD8;&#x88AB;&#x591A;&#x62C9;&#x4E86;&#x51E0;&#x4E0B;&#x3002;<br>&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x81F3;&#x5C11;170&#x65A4;&#x7684;&#x58EE;&#x6C49;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x56E0;&#x4E3A;&#x4ED6;&#x592A;&#x6C89;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x62AC;&#x7684;&#x4E24;&#x53EA;&#x811A;&#x671D;&#x5929;&#xFF0C;&#x7136;&#x800C;&#x4E0A;&#x534A;&#x8EAB;&#x4ECD;&#x7136;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x4E0D;&#x4E4F;&#x6BD4;&#x4ED6;&#x5757;&#x5934;&#x66F4;&#x58EE;&#x7684;&#xFF0C;&#x8FC7;&#x4E86;&#x5341;&#x51E0;&#x79D2;&#x540E;&#xFF0C;&#x8FD9;&#x4F4D;170&#x65A4;&#x7684;&#x58EE;&#x6C49;&#x4E5F;&#x88AB;&#x7A33;&#x7A33;&#x5730;&#x62AC;&#x8D77;&#x4E86;&#x3002;&#x88AB;&#x62C9;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x7EA2;&#x7740;&#x8138;&#xFF0C;&#x5FAE;&#x7B11;&#x7740;&#x626C;&#x8A00;&#x8981;&#x5728;&#x5468;&#x4E00;&#x7684;&#x6D3B;&#x52A8;&#x8BFE;&#x5C06;&#x90A3;&#x4E2A;&#x63D0;&#x8BAE;&#x62C9;&#x4ED6;&#x7684;&#x4EBA;&#x94F2;&#x98DE;&#x3002;<br>&#x6211;&#x6240;&#x771F;&#x6B63;&#x4F69;&#x670D;&#x7684;&#xFF0C;&#x662F;&#x4F17;&#x4EBA;&#x6781;&#x5F3A;&#x7684;&#x534F;&#x8C03;&#x80FD;&#x529B;&#x3002;&#x5728;&#x7535;&#x5149;&#x706B;&#x77F3;&#x4E4B;&#x95F4;&#xFF0C;&#x4E00;&#x4E2A;&#x7A33;&#x7A33;&#x7AD9;&#x7ACB;&#x7684;&#x4EBA;&#xFF0C;&#x53D8;&#x6210;&#x7A33;&#x7A33;&#x5730;&#x8EBA;&#x7740;&#x3002;<br>&#x4EBA;&#x4EEC;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x65BD;&#x52A0;&#x7684;&#x529B;&#xFF0C;&#x5728;&#x591A;&#x4E2A;&#x65B9;&#x5411;&#x5927;&#x5C0F;&#x9002;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x8FC7;&#x5EA6;&#x53D1;&#x529B;&#x6216;&#x662F;&#x529B;&#x9053;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x4F17;&#x4EBA;&#x4F7F;&#x4ED6;&#x4FDD;&#x6301;&#x7740;&#x5FAE;&#x5999;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x7EF4;&#x6301;&#x5FAE;&#x5999;&#x5E73;&#x8861;&#x65F6;&#x8FD8;&#x53EF;&#x4EE5;&#x5E73;&#x884C;&#x79FB;&#x52A8;&#xFF0C;&#x4E0A;&#x4E0B;&#x79FB;&#x52A8;&#xFF0C;&#x4EE5;&#x4EBA;&#x4E3A;&#x4E2D;&#x5FC3;&#x8F6C;&#x52A8;&#x3002;&#x770B;&#x4F3C;&#x523A;&#x6FC0;&#xFF0C;&#x5B9E;&#x5219;&#x5C55;&#x73B0;&#x4E86;&#x6850;&#x4E2D;&#x5B66;&#x751F;&#x6781;&#x5F3A;&#x7684;&#x56E2;&#x961F;&#x5408;&#x4F5C;&#x80FD;&#x529B;&#x3002;<br>&#x6CA1;&#x6709;&#x88AB;&#x62C9;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4FDD;&#x6301;&#x7740;&#x8D1E;&#x6D01;&#xFF0C;&#x88AB;&#x62C9;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x4ED6;&#x5E73;&#x65F6;&#x591A;&#x4E48;&#x4E25;&#x8083;&#xFF0C;&#x83AB;&#x4E0D;&#x53EF;&#x6D4B;&#xFF0C;&#x5F53;&#x6211;&#x89C1;&#x5230;&#x4ED6;&#x65F6;&#xFF0C;&#x90FD;&#x4F1A;&#x60F3;&#x8D77;&#x4ED6;&#x5F53;&#x65F6;&#x88AB;&#x62C9;&#x7684;&#x79CD;&#x79CD;&#x60E8;&#x70C8;&#xFF0C;&#x90A3;&#x5B9E;&#x5728;&#x662F;&#x5F88;&#x5947;&#x5999;&#x7684;&#x3002;<br>&#x8FD8;&#x6709;&#xFF0C;&#x88AB;&#x62C9;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x5426;&#x771F;&#x7684;&#x75DB;&#x82E6;&#x5462;&#xFF1F;&#x88AB;&#x4F17;&#x4EBA;&#x6367;&#x7740;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD8;&#x6709;sadism masochism&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x751A;&#x81F3;&#x6216;&#x8BB8;&#x662F;&#x4E00;&#x79CD;&#x4EAB;&#x53D7;&#x3002;</p>
<p>&#x6807;&#x9898;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x4F60;&#x70B9;&#x8FDB;&#x6765;&#xFF0C;&#x539F;&#x8C05;&#x8FD9;&#x4E2A;&#x884C;&#x4E3A;&#x3002;<br>&#x6CA1;&#x4EC0;&#x4E48;&#x8BF4;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x505A;&#x4F60;&#x7537;&#x670B;&#x53CB;&#x4E86;&#x3002;&#x4F46;&#x6211;&#x8FD8;&#x6709;&#x4E24;&#x5C01;&#x4FE1;&#x5F53;&#x65F6;&#x5199;&#x597D;&#x4E86;&#x6CA1;&#x9001;&#xFF0C;&#x771F;&#x6D6A;&#x8D39;&#x5440;&#xFF0C;&#x4E0B;&#x9762;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x53D1;&#x4E86;&#xFF0C;&#x770B;&#x4E0D;&#x770B;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#x5427;&#x3002;</p>
<p>2019.11.30.<br>&#x4ECA;&#x5929;&#x662F;&#x5341;&#x4E00;&#x6708;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#xFF0C;&#x660E;&#x5929;&#x4FBF;&#x662F;&#x5341;&#x4E8C;&#x6708;&#x4E86;&#x3002;<br>&#x5B89;&#x5A1C;&#x8D1D;&#x5C14;&#x674E;&#xFF0C;&#x662F;&#x7684;&#x5B89;&#x5A1C;&#x8D1D;&#x5C14;&#x674E;&#x3002;<br>&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x5B89;&#x5A1C;&#x8D1D;&#x5C14;&#x674E;&#x662F;&#x9AD8;&#x4E00;&#x65F6;&#xFF0C;&#x5728;&#x6797;&#x80AF;&#x4F20;&#x4E2D;&#x770B;&#x5230;&#x3002;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#x5B83;&#x662F;&#x7231;&#x4F26;&#x5761;&#x7684;&#x8BD7;&#xFF0C;&#x4E3A;&#x4E86;&#x7EAA;&#x5FF5;&#x6B7B;&#x53BB;&#x7684;&#x7231;&#x4EBA;&#x3002;<br>&#x53EA;&#x8981;&#x6211;&#x68A6;&#x89C1;&#x7F8E;&#x4E3D;&#x7684;&#x5B89;&#x5A1C;&#x8D1D;&#x5C14;&#x674E;<br>&#x6708;&#x4EAE;&#x5C31;&#x4F1A;&#x71A0;&#x71A0;&#x751F;&#x8F89;<br>&#x53EA;&#x8981;&#x6211;&#x770B;&#x89C1;&#x7F8E;&#x4E3D;&#x7684;&#x5B89;&#x5A1C;&#x8D1D;&#x5C14;&#x674E;&#x7684;&#x90A3;&#x53CC;&#x660E;&#x7738;<br>&#x661F;&#x661F;&#x5C31;&#x4F1A;&#x6676;&#x83B9;&#x95EA;&#x70C1;<br>&#x6D1B;&#x4E3D;&#x5854;&#x7684;&#x5F00;&#x7BC7;&#x4E5F;&#x5F15;&#x7528;&#x4E86;&#x8FD9;&#x9996;&#x8BD7;&#xFF0C;&#x4F46;&#x5F15;&#x7528;&#x7684;&#x76EE;&#x7684;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x6000;&#x5FF5;&#x6B7B;&#x53BB;&#x7684;&#x7231;&#x4EBA;&#xFF0C;&#x4EE5;&#x4E0A;&#x53EA;&#x662F;&#x968F;&#x4FBF;&#x8BF4;&#x8BF4;&#xFF0C;&#x6211;&#x539F;&#x672C;&#x60F3;&#x7528;&#x5B89;&#x5A1C;&#x8D1D;&#x5C14;&#x674E;&#x6765;&#x6BD4;&#x62DF;&#x5C0F;G&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5C0F;G&#x662F;&#x9C9C;&#x6D3B;&#x7684;&#x7075;&#x9B42;&#x3002;<br>&#x591C;&#x665A;&#xFF0C;&#x6211;&#x5728;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x5750;&#x5728;&#x7535;&#x74F6;&#x8F66;&#x4E0A;&#x7B49;&#x7EA2;&#x7EFF;&#x706F;&#x3002;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x4E0B;&#x8D77;&#x4E86;&#x96E8;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4F7F;&#x8DEF;&#x9762;&#x6676;&#x83B9;&#xFF0C;&#x7EC6;&#x788E;&#x5730;&#x6298;&#x5C04;&#x51FA;&#x767D;&#x8272;&#x7684;&#x706F;&#x5149;&#x3002;&#x6C14;&#x606F;&#x662F;&#x5BD2;&#x51B7;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x5E76;&#x4E0D;&#x611F;&#x89C9;&#x5BD2;&#x51B7;&#xFF0C;&#x6211;&#x7A7F;&#x4E86;&#x5F88;&#x591A;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x4E09;&#x4EF6;&#x5916;&#x5957;&#xFF0C;&#x7B80;&#x76F4;&#x6BD4;&#x88F9;&#x7CBD;&#x5B50;&#x8FD8;&#x5938;&#x5F20;&#x3002;<br>&#x8FD9;&#x662F;&#x5357;&#x901A;&#x7535;&#x89C6;&#x5854;&#x4E0B;&#x7684;&#x8DEF;&#x53E3;&#xFF0C;&#x5373;&#x65B0;&#x534E;&#x4E66;&#x5E97;&#x897F;&#x8FB9;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x8DEF;&#x53E3;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x770B;&#x89C1;&#x5C0F;G&#xFF0C;&#x4F4E;&#x5C71;&#x6700;&#x540E;&#x79BB;&#x53BB;&#x76EE;&#x5149;&#x6240;&#x53CA;&#x6700;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E5F;&#x8BB8;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4F1A;&#x8DDF;&#x968F;&#x5979;&#xFF0C;&#x5F84;&#x76F4;&#x53BB;&#x5411;&#x5E7B;&#x60F3;&#x7684;&#x7EC8;&#x70B9;&#xFF0C;&#x4E5F;&#x6216;&#x8BB8;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x3002;<br>&#x6211;&#x4EB2;&#x7231;&#x7684;&#x54EA;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x5373;&#x88AB;&#x5DF4;&#x8D6B;&#x7684;&#x65CB;&#x5F8B;&#x611F;&#x52A8;&#x843D;&#x6CEA;&#x7684;&#xFF0C;&#x6211;&#x59D1;&#x4E14;&#x79F0;&#x4ED6;&#x4E3A;&#x8D6B;&#x6D41;&#x3002;&#x8D6B;&#x6D41;&#x672C;&#x6765;&#x5728;&#x5341;&#x4E09;&#x73ED;&#xFF0C;&#x540E;&#x6765;&#x4ED6;&#x53BB;&#x4E86;&#x56FD;&#x9645;&#x73ED;&#xFF0C;&#x7528;&#x4ED6;&#x7684;&#x8BDD;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x6025;&#x4FC3;&#x800C;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x7684;&#x51B3;&#x5B9A;&#x3002;<br>&#x8D6B;&#x6D41;&#x4E0E;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x6781;&#x5BCC;&#x6709;&#x9B45;&#x529B;&#x7684;&#x7EC5;&#x58EB;&#xFF0C;&#x8FD9;&#x4E5F;&#x4FC3;&#x6210;&#x4E86;&#x5AC2;&#x5B50;&#x4E03;&#x4E2A;&#x6708;&#x524D;&#x50CF;&#x4ED6;&#x7684;&#x8868;&#x767D;&#x3002;<br>&#x6211;&#x7684;&#x5AC2;&#x5B50;(&#x539F;&#x8C05;&#x6211;&#x8FD9;&#x6837;&#x6B63;&#x5F0F;&#x7684;&#x79F0;&#x8C13;&#xFF0C;&#x6CA1;&#x6709;&#x73A9;&#x7B11;&#x7684;&#x610F;&#x5473;)&#xFF0C;&#x662F;&#x5C0F;G&#x7684;&#x521D;&#x4E2D;&#x540C;&#x5B66;&#xFF0C;&#x4E8E;&#x662F;&#x8D6B;&#x6D41;&#x5C06;&#x5C0F;G&#x7684;QQ&#x63A8;&#x7ED9;&#x4E86;&#x6211;&#x3002;&#x4F46;&#x6211;&#x770B;&#x5230;&#x5C0F;G&#x7684;&#xFF0C;QQ&#x754C;&#x9762;&#x65F6;&#xFF0C;&#x4E0E;&#x6211;&#x60F3;&#x8C61;&#x7684;&#x5E76;&#x4E0D;&#x76F8;&#x8FD1;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x56E0;&#x6B64;&#x800C;&#x611F;&#x5230;&#x6B23;&#x6170;&#x3002;&#x6CA1;&#x6709;&#x8FC7;&#x4E8E;&#x4EAE;&#x4E3D;&#x7684;&#x8272;&#x5F69;&#xFF0C;&#x6211;&#x6240;&#x611F;&#x53D7;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x4F4E;&#x8C03;&#x6E29;&#x548C;&#x7684;&#x610F;&#x5411;&#xFF0C;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x8BF4;&#x660E;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x532E;&#x4E4F;&#x2014;&#x2014;&#x2014;&#x2014;&#x5373;&#x5934;&#x8111;&#x7B80;&#x5355;&#xFF0C;&#x5927;&#x5927;&#x54A7;&#x54A7;&#x7684;&#x7C7B;&#x578B;&#xFF0C;&#x800C;&#x662F;&#x7565;&#x5E26;&#x591A;&#x6101;&#x5584;&#x611F;&#xFF0C;&#x751F;&#x6D3B;&#x667A;&#x6167;&#x7684;&#x3002;<br>&#x7A7A;&#x95F4;&#x4E5F;&#x4E0D;&#x5BF9;&#x964C;&#x751F;&#x4EBA;&#x5F00;&#x653E;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x5F88;&#x5BBD;&#x6170;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x53EA;&#x662F;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x5C0F;&#x4E8B;&#xFF0C;&#x6211;&#x7684;&#x8BED;&#x6C14;&#x672A;&#x514D;&#x8FC7;&#x4E8E;&#x5938;&#x5F20;&#x3002;<br>&#x8D6B;&#x6D41;&#x8BF4;&#x6211;&#x8FC7;&#x4E8E;&#x4FDD;&#x5B88;&#xFF0C;&#x5E94;&#x8BE5;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x4E86;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x4E5F;&#x72B9;&#x8C6B;&#x4E86;&#xFF0C;&#x6211;&#x5C06;&#x539F;&#x6765;&#x57C3;&#x5185;&#x65AF;&#x6258;&#xB7;&#x683C;&#x74E6;&#x62C9;&#x7684;&#x5934;&#x50CF;&#x6362;&#x6210;&#x4E86;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x6CB9;&#x753B;&#xFF0C;&#x65E0;&#x540D;&#x5973;&#x90CE;&#x3002;&#x5E76;&#x5C06;&#x683C;&#x74E6;&#x62C9;&#x7684;&#x683C;&#x8A00;&#x6211;&#x4EEC;&#x5FE0;&#x5B9E;&#x4E8E;&#x7406;&#x60F3;&#xFF0C;&#x7ACB;&#x8DB3;&#x4E8E;&#x73B0;&#x5B9E;&#xFF0C;&#x6362;&#x4E3A;&#x4E86;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x5BB6;&#x83F2;&#x8328;&#x6770;&#x62C9;&#x5FB7;&#x7684;&#x4E66;&#x540D;&#xFF0C;&#x591C;&#x8272;&#x6E29;&#x67D4;&#x3002;<br>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x663E;&#x7684;&#x611F;&#x77E5;&#x5230;&#x6587;&#x5B57;&#x6C14;&#x606F;&#x7684;&#x50F5;&#x786C;&#xFF0C;&#x6211;&#x6709;&#x4E9B;&#x61CA;&#x607C;&#x3002;<br>&#x4E24;&#x5929;&#x6CA1;&#x8DD1;&#x6B65;&#xFF0C;&#x811A;&#x5E95;&#x6C14;&#x6CE1;&#x7684;&#x5730;&#x65B9;&#x989C;&#x8272;&#x6DE1;&#x4E86;&#x70B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x75BC;&#x4E86;&#x3002;<br>&#x7B2C;&#x4E00;&#x53E5;&#x8BDD;&#x5E94;&#x8BE5;&#x662F;&#x4EC0;&#x4E48;&#x5462;?<br>&#x6211;&#x6709;&#x65F6;&#x5019;&#x770B;&#x7740;&#x524D;&#x65B9;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x90A3;&#x91CC;&#x7A7A;&#x7A7A;&#x5982;&#x4E5F;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x8C61;&#x7740;&#xFF0C;&#x5C0F;G&#x5C31;&#x7AD9;&#x5728;&#x6211;&#x7684;&#x9762;&#x524D;&#xFF0C;&#x5BF9;&#x6211;&#x9732;&#x51FA;&#x5C0F;&#x574F;&#x86CB;&#x5F0F;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x5C31;&#x50CF;&#x7EB3;&#x6BD4;&#x5E7B;&#x60F3;&#x8FD9;&#x7740;&#x59AE;&#x62C9;&#x624B;&#x6367;&#x7740;&#x9999;&#x69DF;&#x51FA;&#x573A;&#x3002;&#x662F;&#x7684;&#x6211;&#x613F;&#x610F;&#x770B;&#x89C1;&#xFF0C;&#x751A;&#x81F3;&#x4E3A;&#x6B64;&#x6211;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x4E0A;&#x5B66;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x770B;&#x89C1;&#xFF0C;&#x4E5F;&#x8BB8;&#x53EA;&#x662F;&#x8FDC;&#x8FDC;&#x5730;&#x770B;&#x7740;&#x90A3;&#x695A;&#x695A;&#x52A8;&#x4EBA;&#x7684;&#x9762;&#x5E9E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x522B;&#x7684;&#x2014;&#x2014;&#x2014;&#x4FBF;&#x53EF;&#x4EE5;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x4E00;&#x4E1D;&#x5BBD;&#x6170;&#x3002;&#x6216;&#x8005;&#x8BF4;&#x6211;&#x613F;&#x610F;&#x8D70;&#x5230;&#x5979;&#x8EAB;&#x8FB9;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x80C6;&#x602F;&#xFF0C;&#x80C6;&#x602F;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x522B;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x6211;&#x8BF4;&#x4E0D;&#x51FA;&#x8BDD;&#x4E86;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x4E5F;&#x6709;&#x5343;&#x8A00;&#x4E07;&#x8BED;&#x3002;&#x53EA;&#x662F;&#x90A3;&#x65F6;&#x672A;&#x77E5;&#x7684;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x7684;&#x7CBE;&#x795E;&#x9886;&#x57DF;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x5979;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x5728;&#x50FB;&#x9759;&#x7684;&#x89D2;&#x843D;&#xFF0C;&#x7136;&#x800C;&#x4EC5;&#x4EC5;&#x662F;&#x4E5F;&#x8BB8;&#xFF0C;&#x4E5F;&#x4E5F;&#x8BB8;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x3002;<br>&#x4E0B;&#x4E2A;&#x53CC;&#x4F11;&#x65E5;&#xFF0C;&#x9664;&#x4E86;&#x4E2D;&#x665A;&#xFF0C;&#x4E00;&#x5C0F;&#x6BB5;&#x65F6;&#x95F4;&#x53BB;&#x65C1;&#x8FB9;&#x7684;&#x51E4;&#x51F0;&#x5E7F;&#x573A;&#x5403;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x6050;&#x6015;&#x4F1A;&#x4E00;&#x76F4;&#x5F85;&#x5728;&#x5357;&#x901A;&#x56FE;&#x4E66;&#x9986;&#x91CC;&#x4E00;&#x76F4;&#x5230;&#x4E03;&#x70B9;&#x95ED;&#x9986;&#x3002;&#x53CD;&#x6B63;&#x4E5F;&#x6CA1;&#x522B;&#x7684;&#x5730;&#x65B9;&#x53EF;&#x53BB;&#xFF0C;&#x5BB6;&#x91CC;&#x9760;&#x8DEF;&#xFF0C;&#x592A;&#x5435;&#x4E86;&#x3002;<br>&#x73B0;&#x5728;&#x662F;&#x591C;&#x665A;&#x5341;&#x4E00;&#x70B9;&#x534A;&#xFF0C;&#x6211;&#x8D70;&#x4E0B;&#x697C;&#x53BB;&#xFF0C;&#x53BB;&#x82CF;&#x679C;&#x8D85;&#x5E02;&#x4E70;&#x4E86;&#x4E00;&#x6761;&#x597D;&#x65F6;&#x9ED1;&#x5DE7;&#x514B;&#x529B;&#x3002;&#x6211;&#x51FA;&#x4E86;&#x5E97;&#xFF0C;&#x770B;&#x89C1;&#x8FDC;&#x5904;&#x7684;&#x76F4;&#x884C;&#x4ECD;&#x662F;&#x7EFF;&#x706F;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5E26;&#x7740;&#x597D;&#x5947;&#xFF0C;&#x5F00;&#x59CB;&#x72C2;&#x5954;&#x8D77;&#x6765;&#xFF0C;&#x5F53;&#x6211;&#x51B2;&#x5230;&#x7EA2;&#x7EFF;&#x706F;&#x4E0B;&#x65F6;&#xFF0C;&#x7EFF;&#x706F;&#x5F00;&#x59CB;&#x95EA;&#x70C1;&#x3002;<br>&#x53C8;&#x662F;&#x57CE;&#x5E02;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x6211;&#x597D;&#x5947;&#x533B;&#x6821;&#x5DF7;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x672A;&#x6253;&#x70CA;&#x7684;&#x5E97;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x8D70;&#x5230;&#x90A3;&#x91CC;&#x3002;<br>&#x533B;&#x6821;&#x5DF7;<br>&#x6211;&#x770B;&#x89C1;&#x5927;&#x6C64;&#x7684;&#x62DB;&#x724C;&#xFF0C;&#x5B83;&#x539F;&#x6765;&#x662F;&#x9762;&#x5BA2;&#x3002;<br>&#x6211;&#x5411;&#x524D;&#x8D70;&#x53BB;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4E1C;&#x8FB9;&#x7684;&#x5C3D;&#x5934;&#x3002;&#x4E00;&#x5C0F;&#x53E3;&#x4E00;&#x5C0F;&#x53E3;&#x7684;&#x5543;&#x7740;&#x624B;&#x4E2D;&#x7684;&#x4E00;&#x677F;&#x9ED1;&#x5DE7;&#x514B;&#x529B;&#x3002;<br>&#x5E97;&#x90FD;&#x5173;&#x95E8;&#x4E86;&#x3002;&#x6211;&#x8F6C;&#x8FC7;&#x8EAB;&#x53BB;&#xFF0C;&#x770B;&#x5411;&#x5DF7;&#x7684;&#x897F;&#x8FB9;&#x3002;<br>&#x5C3D;&#x5934;&#xFF0C;&#x5728;&#x90A3;&#x8FB9;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5927;&#x8DEF;&#x7684;&#x706F;&#x5149;&#x548C;&#x680F;&#x6746;&#x3002;<br>&#x6211;&#x5411;&#x524D;&#x8D70;&#x53BB;&#xFF0C;&#x5DF7;&#x7684;&#x4E2D;&#x95F4;&#x6709;&#x4E00;&#x76CF;&#x9EC4;&#x8272;&#x7684;&#x5F3A;&#x5149;&#x706F;&#xFF0C;&#x50CF;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x592A;&#x9633;&#xFF0C;&#x66F4;&#x8FDC;&#x5904;&#xFF0C;&#x5728;&#x897F;&#x8FB9;&#x7684;&#x5DF7;&#x53E3;&#x6709;&#x4E00;&#x76CF;&#x767D;&#x5149;&#x706F;&#x3002;<br>&#x5982;&#x679C;&#x6CA1;&#x6709;&#x706F;&#xFF0C;&#x5DF7;&#x91CC;&#x662F;&#x4E00;&#x7247;&#x9ED1;&#x6697;&#xFF0C;&#x4E94;&#x6307;&#x4E0D;&#x89C1;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x3002;<br>&#x4F46;&#x662F;&#x6B64;&#x523B;&#xFF0C;&#x660E;&#x4EAE;&#x7684;&#x91D1;&#x8272;&#x5149;&#x8292;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x53D8;&#x5F97;&#x67D4;&#x548C;&#xFF0C;&#x6211;&#x9762;&#x524D;&#x7684;&#x77F3;&#x677F;&#x8DEF;&#x9762;&#xFF0C;&#x4E00;&#x76F4;&#x5EF6;&#x4F38;&#x5230;&#x5C3D;&#x5934;&#x3002;&#x5929;&#x7A7A;&#x662F;&#x6F06;&#x9ED1;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x706F;&#xFF0C;&#x5DF7;&#x91CC;&#x4E5F;&#x662F;&#x6F06;&#x9ED1;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x50CF;&#x662F;&#x6F06;&#x9ED1;&#x7684;&#x77F3;&#x677F;&#x4E0A;&#xFF0C;&#x94FA;&#x6EE1;&#x4E86;&#x91D1;&#x8272;&#x7684;&#x7C89;&#x672B;&#xFF0C;&#x4E00;&#x6761;&#x9ED1;&#x8272;&#xFF0C;&#x6D41;&#x91D1;&#x7684;&#x5DF7;&#x3002;&#x6D41;&#x91D1;&#x5C81;&#x6708;&#x3002;<br>&#x6211;&#x7684;&#x811A;&#x6B65;&#x4E0D;&#x7531;&#x5F97;&#x653E;&#x7F13;&#xFF0C;&#x53C8;&#x505C;&#x4E0B;&#x3002;&#x53EA;&#x662F;&#x6211;&#x8D70;&#x4E0D;&#x5411;&#x524D;&#x3002;&#x96E8;&#x6EF4;&#x4E0B;&#x843D;&#xFF0C;&#x77F3;&#x677F;&#x8DEF;&#x9762;&#x4E24;&#x4FA7;&#x6709;&#x79EF;&#x6C34;&#x7684;&#x6D45;&#x6C60;&#xFF0C;&#x6C34;&#x6EF4;&#x4E0B;&#x843D;&#xFF0C;&#x4F7F;&#x6C34;&#x9762;&#x8361;&#x6F3E;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x542C;&#x89C1;&#xFF0C;&#x7EC6;&#x5BC6;&#x7684;&#x96E8;&#x4E1D;&#x843D;&#x5728;&#x6211;&#x4E24;&#x8FB9;&#x7684;&#x80A9;&#x4E0A;&#xFF0C;&#x50CF;&#x662F;&#x5728;&#x5411;&#x6211;&#x4F4E;&#x8BED;:&#x4ED6;&#x4EEC;&#x5728;&#x966A;&#x4F34;&#x6211;&#x5728;&#x966A;&#x4F34;&#x6211;&#x8FD9;&#x4E2A;&#x5B64;&#x5355;&#xFF0C;&#x9700;&#x8981;&#x7231;&#x7684;&#x4EBA;&#x3002;<br>&#x6211;&#x4E8E;&#x662F;&#x53C8;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x6781;&#x5176;&#x7F13;&#x6162;&#x5730;&#x5411;&#x524D;&#x8E31;&#x53BB;&#x3002;&#x4E24;&#x8FB9;&#x7684;&#x5E97;&#x9762;&#x4E00;&#x70B9;&#x70B9;&#x5730;&#x5728;&#x6211;&#x7684;&#x4F59;&#x5149;&#x4E2D;&#x5411;&#x540E;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#xFF0C;&#x811A;&#x4E0B;&#x7684;&#x8DEF;&#xFF0C;&#x5979;&#x4E5F;&#x66FE;&#x8D70;&#x8FC7;&#x3002;<br>&#x5979;&#x4E5F;&#x66FE;&#x8D70;&#x8FC7;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x5979;&#x3002;&#x6162;&#x6162;&#x5730;&#x5411;&#x90A3;&#x91CC;&#xFF0C;&#x5DF7;&#x7684;&#x4E1C;&#x8FB9;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x5730;&#x8FC7;&#x53BB;&#x3002;<br>&#x6211;&#x6162;&#x6162;&#x5730;&#x5411;&#x524D;&#x8E31;&#x53BB;&#xFF0C;&#x773C;&#x775B;&#x5E73;&#x89C6;&#x524D;&#x65B9;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x9760;&#x8FD1;&#x706F;&#x5149;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x8E29;&#x5230;&#x6D45;&#x6D45;&#x7684;&#x6C34;&#x5751;&#xFF0C;&#x6211;&#x4E8E;&#x662F;&#x4F4E;&#x5934;&#xFF0C;&#x62AC;&#x5934;&#xFF0C;&#x53C8;&#x5411;&#x524D;&#x8E31;&#x53BB;&#x3002;<br>&#x7EC6;&#x5BC6;&#x7684;&#x96E8;&#x4E1D;&#xFF0C;&#x6D41;&#x91D1;&#x7684;&#x773C;&#x524D;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5728;&#x591C;&#x8272;&#x4E2D;&#xFF0C;&#x51C9;&#x51C9;&#x7684;&#x591C;&#x98CE;&#xFF0C;&#x4EB2;&#x543B;&#x7740;&#x6211;&#x7684;&#x8138;&#x2014;&#x2014;&#x2014;&#x2014;&#x6211;&#x60F3;&#x5230;&#x5979;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x4E5F;&#x8BB8;&#x90A3;&#x543B;&#x4E0E;&#x96E8;&#x4E1D;&#x548C;&#x591C;&#x98CE;&#x540C;&#x6837;&#x7F8E;&#x597D;&#x3002;<br>&#x6211;&#x5411;&#x524D;&#x53BB;&#x3002;<br>&#x8FF7;&#x96FE;&#x68EE;&#x6797;&#xFF0C;235&#x8336;&#x4E66;&#x793E;&#xFF0C;&#x5979;&#x66FE;&#x8D70;&#x8FDB;&#x8FD9;&#x91CC;&#x3002;<br>&#x6211;&#x4E0D;&#x7981;&#x60F3;&#xFF0C;<br>&#x6211;&#x4E0D;&#x7981;&#x60F3;&#xFF0C;<br>&#x5979;&#x66FE;&#x8D70;&#x8FDB;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x9762;&#x5BF9;&#x7740;&#x90A3;&#x6247;&#x95E8;&#x3002;<br>&#x6211;&#x5411;&#x524D;&#x53BB;&#xFF0C;&#x732B;&#x820D;&#x3002;<br>&#x90A3;&#x5929;&#xFF0C;&#x6211;&#x7AD9;&#x5728;&#x73BB;&#x7483;&#x524D;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x770B;&#x732B;&#x5462;&#x3002;<br>&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x770B;&#x732B;&#x5462;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5728;&#x7B49;&#x5979;&#xFF0C;&#x7B49;&#x5979;&#x51FA;&#x73B0;&#x3002;<br>&#x662F;&#x7684;&#xFF0C;&#x5979;&#x51FA;&#x73B0;&#xFF0C;&#x5979;&#x7684;&#x76EE;&#x5149;&#x3002;<br>&#x6211;&#x770B;&#x89C1;&#x5979;&#x7684;&#x76EE;&#x5149;&#x3002;&#x5979;&#x7684;&#x9762;&#x5E9E;&#xFF0C;&#x7EC6;&#x62C9;&#x3002;<br>&#x6211;&#x7231;&#x5979;&#x3002;<br>&#x6211;&#x4E5F;&#x8BB8;&#x9762;&#x65E0;&#x8868;&#x60C5;&#xFF0C;&#x4E8E;&#x5979;&#x800C;&#x8A00;&#x3002;&#x662F;&#x7684;&#x4E5F;&#x8BB8;&#x3002;<br>&#x6211;&#x770B;&#x89C1;&#x4E86;&#x5979;&#x7684;&#x76EE;&#x5149;&#x3002;<br>&#x6211;&#x8F6C;&#x8EAB;&#x79BB;&#x53BB;&#x3002;<br>&#x6211;&#x8F6C;&#x8EAB;&#x79BB;&#x53BB;&#x3002;<br>&#x7136;&#x800C;&#x4E5F;&#x8BB8;&#x6211;&#x5E94;&#x8BE5;&#x4E0A;&#x524D; &#xFF0C;&#x8F7B;&#x8F7B;&#x62AC;&#x8D77;&#x5979;&#x7684;&#x53F3;&#x624B;&#xFF0C;&#x732E;&#x4E0A;&#x8F7B;&#x8F7B;&#x7684;&#x4E00;&#x543B;&#x3002;<br>&#x201C;&#x6211;&#x4EB2;&#x7231;&#x7684;&#x5C0F;G&#x5973;&#x58EB;&#xFF0C;&#x4F60;&#x597D;&#x3002;&#x201D;<br>&#x7136;&#x800C;&#x4ED6;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#xFF0C;<br>&#x4ED6;&#x53EA;&#x662F;&#x79BB;&#x53BB;&#xFF0C;<br>&#x53EA;&#x662F;&#x79BB;&#x53BB;&#x3002;<br>&#x4ED6;&#x770B;&#x7740;&#x5979;&#x8D70;&#x5411;&#x5DF7;&#x7684;&#x90A3;&#x5934;&#x3002;<br>&#x5DF7;&#x7684;&#x90A3;&#x5934;&#x3002;<br>&#x6211;&#x56DE;&#x5934;&#xFF0C;&#x7136;&#x540E;&#x8F6C;&#x8EAB;&#x3002;<br>&#x6211;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#xFF0C;&#x770B;&#x5411;&#x90A3;&#x767D;&#x8272;&#x7684;&#x706F;&#x5149;&#x3002;<br>&#x957F;&#x4E45;&#x5730;&#x4F2B;&#x7ACB;&#x3002;<br>&#x6842;&#x5706;&#x94FA;&#xFF0C;&#x5979;&#x66FE;&#x8D70;&#x8FDB;&#x90A3;&#x91CC;&#x3002;&#x5DF7;&#x53E3;&#xFF0C;&#x5979;&#x66FE;&#x5728;&#x90A3;&#x91CC;&#x4E0B;&#x7535;&#x74F6;&#x8F66;&#xFF0C;&#x80CC;&#x4E66;&#x5305;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x5979;&#x7765;&#x7768;&#x7684;&#x76EE;&#x5149;&#x3002;<br>&#x6211;&#x770B;&#x89C1; &#x6211;&#x770B;&#x89C1;<br>&#x6211;&#x770B;&#x89C1;<br>&#x5728;&#x8FD9;&#x57CE;&#x5E02;&#x7684;&#x89D2;&#x843D;<br>&#x6211;&#x9047;&#x89C1;&#x4E86;&#x5979;&#x3002;<br>&#x8FD9;&#x57CE;&#x5E02;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x5C0F;&#x5DF7;&#xFF0C;<br>&#x800C;&#x5979;&#x504F;&#x504F;&#x8D70;&#x8FDB;&#x4E86;&#x8FD9;&#x4E00;&#x6761;&#x3002;<br>&#x6211;&#x60F3;&#x8D77;&#x300A;&#x5361;&#x8428;&#x5E03;&#x5170;&#x5361;&#x300B;<br>&#x201C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x57CE;&#x9547;&#xFF0C;&#x57CE;&#x9547;&#x91CC;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x9152;&#x9986;&#xFF0C;&#x800C;&#x5979;&#x504F;&#x504F;&#x8D70;&#x8FDB;&#x4E86;&#x6211;&#x8FD9;&#x4E00;&#x5BB6;&#x3002;&#x201D;<br>&#x6211;&#x957F;&#x4E45;&#x7684;&#x4F2B;&#x7ACB;&#x3002;<br>&#x6211;&#x6162;&#x6162;&#x7684;&#x56DE;&#x5934;&#xFF0C;&#x8F6C;&#x8EAB;&#xFF0C;&#x8D70;&#x5411;&#x91D1;&#x8272;&#x7684;&#x9A6C;&#x8DEF;&#x8DEF;&#x9762;&#x3002;<br>&#x6211;&#x53C8;&#x770B;&#x56DE;&#x53BB;&#xFF0C;&#x770B;&#x5411;&#x5DF7;&#x7684;&#x90A3;&#x91CC;&#xFF0C;&#x9ED1;&#x8272;&#x7684;&#xFF0C;&#x6D41;&#x91D1;&#x7684;&#x3002;<br>&#x201C;&#x5979;&#x4E5F;&#x66FE;&#x6765;&#x8FC7;&#x8FD9;&#x91CC;&#x201D;&#x6211;&#x4F4E;&#x541F;&#x3002;<br>&#x201C;&#x5979;&#x4E5F;&#x66FE;&#x6765;&#x8FC7;&#x8FD9;&#x91CC;&#x201D;<br>&#x201C;&#x5979;&#x4E5F;&#x66FE;&#x6765;&#x8FC7;&#x8FD9;&#x91CC;&#x201D;<br>&#x6211;&#x6BCF;&#x6162;&#x6162;&#x5730;&#x8FC8;&#x51FA;&#x4E00;&#x6B65;&#xFF0C;&#x4FBF;&#x8BF4;&#x9053;<br>&#x201C;&#x5979;&#xFF0C;&#x4E5F;&#x66FE;&#x6765;&#x8FC7;&#x8FD9;&#x91CC;&#x201D;<br>&#x7EC6;&#x5BC6;&#x7684;&#x96E8;&#x4E1D;&#xFF0C;&#x6211;&#x542C;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x9759;&#x8C27;&#x7684;&#x5DF7;&#x5185;&#x80FD;&#x542C;&#x89C1;&#x3002;<br>&#x201C;&#x540C;&#x6211;&#x637B;&#x7184;&#x706F;&#xFF0C;&#x4E0E;&#x6211;&#x7ACB;&#x9EC4;&#x660F;&#x201D;<br>&#x201C;&#x540C;&#x6211;&#xFF0C;&#x637B;&#x7184;&#x706F;&#x201D;<br>&#x201C;&#x4E0E;&#x6211;<br>&#x7ACB;&#x9EC4;&#x660F;&#x201D;<br>&#x670B;&#x53CB; &#x5979;&#x5728;&#x54EA;&#x91CC;&#x3002;<br>&#x683C;&#x74E6;&#x62C9;&#x5148;&#x751F;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x7231;&#x4E0A;&#x5979;&#x4E86;&#x3002;&#x539F;&#x8C05;&#x6211;&#xFF0C;&#x4F60;&#x4E5F;&#x66FE;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#x3002;<br>&#x6211;&#x7231;&#x5979;&#xFF0C;&#x50CF;&#x9ED1;&#x5DE7;&#x514B;&#x529B;&#x4E00;&#x6837;&#x6709;&#x8010;&#x5FC3;&#x3002;</p>
<p>2019&#x5E74;12&#x6708;1&#x65E5;<br>&#x4ECA;&#x5929;&#x662F;&#x5341;&#x4E8C;&#x6708;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x3002;&#x65E9;&#x6668;&#x516B;&#x70B9;&#x4E8C;&#x5341;&#x8D77;&#x5E8A;&#xFF0C;&#x516B;&#x70B9;&#x56DB;&#x5341;&#x51FA;&#x95E8;&#x3002;&#x5916;&#x9762;&#x4ECD;&#x4E0B;&#x7740;&#x96E8;&#xFF0C;&#x5F88;&#x7A00;&#x758F;&#x7684;&#x96E8;&#x4E1D;&#xFF0C;&#x51C9;&#x610F;&#x53EF;&#x4EB2;&#x3002;<br>&#x5C0F;&#x96E8;&#x662F;&#x6D6A;&#x6F2B;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x5E0C;&#x671B;&#x6211;&#x5728;&#x53BB;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x8DEF;&#x4E0A;&#x7545;&#x901A;&#x65E0;&#x963B;&#x3002;&#x6211;&#x7A7F;&#x8FC7;&#x9A6C;&#x8DEF;&#xFF0C;&#x5230;&#x5BF9;&#x9762;&#x53BB;&#xFF0C;&#x4E70;&#x65E9;&#x996D;&#x3002;&#x533B;&#x6821;&#x5DF7;&#x3002;&#x6211;&#x4E70;&#x597D;&#x996D;&#x56E2;8:45&#xFF0C;&#x5411;&#x524D;&#x51E0;&#x6B65;&#xFF0C;&#x770B;&#x732B;&#x3002;&#x732B;&#x5E97;&#x91CC;&#x7684;&#x732B;&#x90FD;&#x8FD8;&#x5728;&#x7761;&#x89C9;&#x3002;&#x5343;&#x59FF;&#x767E;&#x6001;&#x3002;<br>&#x6211;&#x770B;&#x7740;&#x4E00;&#x53EA;&#x732B;&#xFF0C;&#x5934;&#x9760;&#x4E0A;&#x4E86;&#x73BB;&#x7483; &#xFF0C;&#x5B83;&#x597D;&#x50CF;&#x662F;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#xFF0C;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x6211;&#x4E00;&#x773C;&#xFF0C;&#x4EE5;&#x4E00;&#x79CD;&#x6175;&#x61D2;&#x7684;&#x76EE;&#x5149;&#x3002;&#x4E0D;&#x505C;&#x5730;&#x626D;&#x52A8;&#x8EAB;&#x4F53;&#xFF0C;&#x53D8;&#x6362;&#x59FF;&#x52BF;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x7B80;&#x76F4;&#x5C31;&#x50CF;&#x4EBA;&#x8D56;&#x5E8A;&#x7684;&#x6837;&#x5B50;&#x3002;<br>&#x6211;&#x89E3;&#x51B3;&#x4E86;&#x65E9;&#x996D;&#xFF0C;&#x56DE;&#x5BB6;&#xFF0C;&#x770B;&#x6211;&#x548C;&#x8D6B;&#x6D41;&#x7684;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#x3002;<br>&#x6211;&#x7231;&#x8D6B;&#x6D41;&#xFF0C;&#x6211;&#x552F;&#x4E00;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x5373;&#x5C06;&#x53BB;&#x5F80;&#x5927;&#x6D0B;&#x5F7C;&#x5CB8;&#xFF0C;&#x96BE;&#x4EE5;&#x76F8;&#x89C1;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x65F6;&#x5149;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#x3002;<br>&#x6709;&#x51E0;&#x6761;&#x8BA9;&#x6211;&#x8BB0;&#x5FC6;&#x6DF1;&#x523B;&#x7684;&#x6D88;&#x606F;&#x3002;<br>&#x201C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x521A;&#x521A;&#x5B9E;&#x5728;&#x662F;&#x625B;&#x4E0D;&#x4F4F;&#xFF0C;&#x7761;&#x7740;&#x4E86;&#x597D;&#x51E0;&#x6B21;&#x201D;<br>&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x5185;&#x759A;&#xFF0C;&#x4ED6;&#x4E3A;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x804A;&#x5929;&#xFF0C;&#x7ADF;&#x7136;&#x4E3A;&#x6211;&#x71AC;&#x591C;&#x3002;<br>&#x201C;&#x5728;&#x6211;&#x53BB;&#x7F8E;&#x56FD;&#x524D;&#xFF0C;&#x770B;&#x89C1;&#x4F60;&#x62C9;&#x7740;&#x4F4E;&#x5C71;&#x7684;&#x624B;&#xFF0C;&#x5728;&#x6211;&#x9762;&#x524D;&#x8F6C;&#x51E0;&#x5708;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x5BBD;&#x6170;&#x4E86;&#xFF0C;&#x653E;&#x5FC3;&#x4E86;&#x201D;<br>&#x6211;&#x5FC3;&#x4E2D;&#x6709;&#x4E9B;&#x7A83;&#x559C;&#xFF0C;&#x56DE;&#x590D;&#x9053;&#xFF1A;<br>&#x201C;&#x90A3;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x7684;&#x201D;<br>&#x201C;&#x8FD9;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x53BB;&#x505A;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x5954;&#x7740;&#x6210;&#x529F;&#x53BB;&#x7684;&#x201D;<br>&#x201C;&#x4E0D;&#x8BF4;&#x4E86;&#x201D;&#x4ED6;&#x6700;&#x540E;&#x9053;&#xFF0C;&#x65F6;&#x95F4;&#x662F;00:48&#x3002;<br>&#x6211;&#x4ECA;&#x5929;&#x7ECF;&#x8FC7;&#x5B66;&#x7530;&#x90A3;&#x8FB9;&#x7684;&#x8DEF;&#x53E3;&#xFF0C;&#x53D1;&#x73B0;&#x90A3;&#x8FB9;&#x8352;&#x5E9F;&#x7684;&#x996D;&#x5E97;&#x6253;&#x5F00;&#x4E86;&#x3002;&#x5728;&#x5356;&#x6C34;&#x679C;&#x2014;&#x2014;&#x2014;&#x2014;&#x771F;&#x662F;&#x5947;&#x5999;&#x3002;&#x539F;&#x672C;&#x5B83;&#x5C31;&#x50CF;&#x4E00;&#x7247;&#x7981;&#x5730;&#xFF0C;&#x88AB;&#x56F4;&#x7740;&#xFF0C;&#x91CC;&#x9762;&#x8352;&#x8349;&#x4E1B;&#x751F;&#xFF0C;&#x6211;&#x8981;&#x8D39;&#x5F88;&#x5927;&#x7684;&#x52B2;&#x624D;&#x80FD;&#x5230;&#x91CC;&#x9762;&#x53BB;&#x3002;<br>&#x6211;&#x8DD1;&#x4E0A;&#x53BB;&#xFF0C;&#x4E8C;&#x697C;&#x3002;<br>&#x5728;&#x7535;&#x68AF;&#x7684;&#x540E;&#x9762;&#x6211;&#x627E;&#x5230;&#x4E86;&#x4E0A;&#x53BB;&#x7684;&#x697C;&#x68AF;&#xFF0C;&#x697C;&#x68AF;&#x5904;&#x7684;&#x5149;&#x7EBF;&#x6BD4;&#x8F83;&#x660E;&#x4EAE;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x8D70;&#x4E0A;&#x4E09;&#x697C;&#x3002;<br>&#x8FD9;&#x65F6;&#x6211;&#x8F7B;&#x677E;&#x6109;&#x60A6;&#x7684;&#x5FC3;&#x60C5;&#x77AC;&#x95F4;&#x53D8;&#x5F97;&#x6709;&#x4E9B;&#x7D27;&#x5F20;&#x3002;<br>&#x6211;&#x7AD9;&#x5728;&#x697C;&#x68AF;&#x53E3;&#xFF0C;&#x91CC;&#x9762;&#x5411;&#x91CC;&#x5EF6;&#x4F38;&#x8FC7;&#x53BB;&#xFF0C;&#x5F88;&#x8FDC;&#xFF0C;&#x5F88;&#x9ED1;&#xFF0C;&#x5F88;&#x9AD8;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E24;&#x8FB9;&#x4E2A;&#x5404;&#x6709;&#x9EEF;&#x6DE1;&#x7684;&#x5149;&#x7EBF;&#x4ECE;&#x539F;&#x672C;&#x662F;&#x5305;&#x53A2;&#x7684;&#x95E8;&#x5904;&#x7167;&#x51FA;&#x6765;&#x3002;&#x90A3;&#x91CC;&#x592A;&#x9ED1;&#xFF0C;&#x592A;&#x5927;&#xFF0C;&#x592A;&#x9065;&#x8FDC;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x91CC;&#x53EF;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x3002;<br>10:35&#xFF0C;&#x6211;&#x7ECF;&#x8FC7;&#x5E02;&#x653F;&#x5E9C;&#x524D;&#x7684;&#x9A6C;&#x8DEF;&#x2014;&#x2014;&#x2014;&#x2014;&#x5373;&#x4E0A;&#x6B21;&#x843D;&#x6EE1;&#x9EC4;&#x53F6;&#xFF0C;&#x5982;&#x91D1;&#x8272;&#x5927;&#x9053;&#x7684;&#x90A3;&#x4E00;&#x6761;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x867D;&#x5DF2;&#x8FC7;&#x53BB;&#x4E86;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x5730;&#x9762;&#x4ECD;&#x7A00;&#x7A00;&#x6563;&#x6563;&#x5730;&#x94FA;&#x6EE1;&#x4E86;&#x9EC4;&#x53F6;&#xFF0C;&#x5730;&#x9762;&#x4E5F;&#x4ECD;&#x662F;&#x6E7F;&#x6F09;&#x6F09;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x4E0B;&#x96E8;&#x4E5F;&#x6709;&#x6D12;&#x6C34;&#x8F66;&#x51FA;&#x6765;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x770B;&#x89C1; &#xFF0C;&#x9EC4;&#x53F6;&#x6CA1;&#x6709;&#x4E0A;&#x6B21;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x73AF;&#x536B;&#x5DE5;&#x4EBA;&#x5728;&#x9A6C;&#x8DEF;&#x8FB9;&#x6162;&#x6162;&#x626B;&#x7740;&#x3002;<br>10:40&#x6211;&#x8D70;&#x8FDB;&#x56FE;&#x4E66;&#x9986;&#xFF0C;&#x56FE;&#x4E66;&#x9986;&#x91CC;&#x6E29;&#x6696;&#x5982;&#x6625;&#xFF0C;&#x6211;&#x7AD9;&#x4E0A;&#x6276;&#x68AF;&#xFF0C;&#x770B;&#x7740;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x7535;&#x5B50;&#x5927;&#x5C4F;&#x5E55;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x8BB0;&#x4E0B;&#x70B9;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x6B21;&#x6211;&#x8BB0;&#x4F4F;&#x7684;&#x662F;:<br>&#x201C;&#x6211;&#x4EEC;&#x957F;&#x5927;&#x540E;&#x56E0;&#x6210;&#x719F;&#x800C;&#x907F;&#x514D;&#x4E86;&#x5E7C;&#x7A1A;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x5374;&#x4E5F;&#x56E0;&#x6B64;&#x9519;&#x8FC7;&#x4E86;&#x5F53;&#x521D;&#x7684;&#x52C7;&#x6C14;&#x3002;&#x201D;<br>&#x6211;&#x4E00;&#x76F4;&#x770B;&#x7740;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x5C1D;&#x8BD5;&#x8BB0;&#x5FC6;&#xFF0C;&#x76F4;&#x5230;&#x6276;&#x68AF;&#x628A;&#x6211;&#x63A8;&#x4E86;&#x51FA;&#x6765;&#x3002;<br>&#x6211;&#x53F3;&#x62D0;&#xFF0C;&#x8D70;&#x8FDB;&#x90A3;&#x91CC;&#xFF0C;&#x4E8C;&#x697C;&#x5357;&#x5317;&#x4E24;&#x4FA7;&#x5404;&#x6709;&#x4E00;&#x5927;&#x7247;&#x4E66;&#x684C;&#x533A;&#x57DF;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x4E60;&#x60EF;&#x53BB;&#x53F3;&#x624B;&#x8FB9;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x6BCF;&#x6B21;&#x8FDB;&#x5165;&#x56FE;&#x4E66;&#x9986;&#x90FD;&#x4F1A;&#x5148;&#x770B;&#x770B;&#x662F;&#x5426;&#x4F1A;&#x9047;&#x5230;&#x8C01;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x8FC7;&#x8C01;&#x2014;&#x2014;&#x2014;&#x2014;&#x81F3;&#x5C11;&#x662F;&#x6211;&#x60F3;&#x8981;&#x9047;&#x5230;&#x7684;&#x3002;<br>&#x5C0F;G&#x540C;&#x5B66;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6765;&#x56FE;&#x4E66;&#x9986;&#xFF0C;&#x8BF7;&#x5728;&#x8D70;&#x4E0A;&#x8FDB;&#x5165;&#x56FE;&#x4E66;&#x9986;&#x5927;&#x697C;&#x7684;&#x697C;&#x68AF;&#x4E4B;&#x524D;&#x62AC;&#x5934;&#x5411;&#x53F3;&#x4E0A;&#x65B9;&#x770B;&#x53BB;&#xFF0C;&#x4F60;&#x4F1A;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x9E1F;&#x5DE2;&#xFF0C;&#x5C31;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x671D;&#x897F;&#x88C5;&#x9970;&#x6027;&#x91D1;&#x5C5E;&#x683C;&#x5B50;&#x7FA4;&#x4E2D;&#x95F4;&#x504F;&#x53F3;&#x4E0A;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E5F;&#x662F;&#x6211;&#x4ECA;&#x5929;&#x624D;&#x53D1;&#x73B0;&#x7684;&#x3002;<br>&#x73B0;&#x5728;&#x6211;&#x8981;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x4E1A;&#x4E86;&#x3002;<br>&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x6211;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x662F;&#x600E;&#x6837;&#x5FEB;&#x901F;&#x627E;&#x5230;&#x4F4E;&#x5C71;&#x7684; &#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x627E;&#x5979;&#x7684;&#x9762;&#x5E9E;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5BB3;&#x6015;&#x76EE;&#x5149;&#x7684;&#x4EA4;&#x4E92;&#x3002;&#x6211;&#x5F80;&#x5F80;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x4E00;&#x79CD;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x8BA4;&#x4E3A;&#x5947;&#x5999;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x817F;&#x4E2D;&#xFF0C;&#x817F;&#x5B50;&#xFF0C;&#x4E00;&#x79CD;&#x5F88;&#x5947;&#x5999;&#x7684;&#x79F0;&#x547C; &#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x70B9;&#x7C97;&#x4FD7;&#xFF0C;&#x4F4E;&#x5C71;&#x6709;&#x4E00;&#x53CC;&#x5F88;&#x597D;&#x7684;&#x817F;&#x5B50;&#x3002;&#x54C8;&#x54C8;&#xFF0C;&#x539F;&#x8C05;&#x6211;&#x8FD9;&#x4E48;&#x8BF4;&#x3002;<br>&#x6211;&#x4F1A;&#x5148;&#x53BB;&#x5BFB;&#x627E;&#x6700;&#x7EC6;&#x7684;&#x90A3;&#x4E00;&#x53CC;&#x817F;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x6709;&#x8FD9;&#x4E00;&#x53CC;&#x6700;&#x7EC6;&#x800C;&#x4E14;&#x7A7F;&#x4E86;&#x7D27;&#x8EAB;&#x88E4;&#xFF0C;&#x53CA;&#x663E;&#x73B0;&#x51FA;&#x4E86;&#x5C0F;&#x817F;&#x90E8;&#x4F4D;&#x7684;&#x66F2;&#x7EBF;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x51E0;&#x4E4E;&#x5C31;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x4F4E;&#x5C71;&#x7684;&#x817F;&#x4E86;&#x3002;&#x4F46;&#x5982;&#x679C;&#x662F;&#x8F83;&#x4E3A;&#x5BBD;&#x677E;&#x7684;&#x88E4;&#x817F;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6709;&#x51E0;&#x6761;&#x5F88;&#x7EC6;&#x7684;&#x817F;&#xFF0C;&#x4E14;&#x90FD;&#x7A7F;&#x7740;&#x8F83;&#x4E3A;&#x5BBD;&#x677E;&#x7684;&#x88E4;&#x5B50;&#xFF0C;&#x90A3;&#x6211;&#x771F;&#x7684;&#x53EA;&#x80FD;&#x5F80;&#x4E0A;&#x627E;&#x8138;&#x4E86;&#x3002;<br>&#x4F4E;&#x5C71;&#x7684;&#x817F;&#x4E0E;&#x522B;&#x7684;&#x7EC6;&#x817F;&#x4E0D;&#x540C;&#x3002;&#x522B;&#x7684;&#x5F80;&#x5F80;&#x53EA;&#x662F;&#x7B14;&#x76F4;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x6BEB;&#x65E0;&#x751F;&#x673A;&#x7684;&#x7B77;&#x5B50;&#x3002;&#x4F46;&#x662F;&#x4F4E;&#x5C71;&#x7684;&#x5C0F;&#x817F;&#x7684;&#x66F2;&#x7EBF;&#x975E;&#x5E38;&#x5947;&#x7279;&#x4E14;&#x7F8E;&#x5999;&#xFF0C;&#x66F4;&#x52A0;&#x8131;&#x9896;&#x7684;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x2014;&#x2014;&#x2014;&#x2014;&#x6211;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5728;&#x8FD9;&#x66F2;&#x7EBF;&#x663E;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5FC5;&#x7136;&#x53EF;&#x4EE5;&#x4E00;&#x773C;&#x8BA4;&#x51FA;&#x3002;<br>&#x6211;&#x4ECE;&#x524D;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x5F88;&#x4E45;&#xFF0C;&#x8FFD;&#x6C42;&#x7269;&#x8D28;&#x7684;&#x4EAB;&#x4E50;&#xFF0C;&#x5373;&#x8981;&#x8D5A;&#x5F88;&#x591A;&#x94B1;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x4E00;&#x4E2A;&#x52AA;&#x529B;&#x65B9;&#x5411;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x73B0;&#x5728;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x6C89;&#x8FF7;&#x7269;&#x8D28;&#x7684;&#x4EAB;&#x4E50;&#x5176;&#x5B9E;&#x662F;&#x4F4E;&#x4FD7;&#x7684;&#x3002;<br>&#x6211;&#x4E0D;&#x9700;&#x8981;&#x4ECE;&#x91D1;&#x94B1;&#x4E2D;&#x83B7;&#x5F97;&#x6B22;&#x6109;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x5982;&#x6B64; &#x751F;&#x6D3B;&#x5982;&#x6B64;&#x7F8E;&#x597D;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x53EF;&#x4EE5;&#x662F;&#x6211;&#x5FEB;&#x4E50;&#xFF0C;&#x800C;&#x975E;&#x4E00;&#x5B9A;&#x662F;&#x7269;&#x8D28;&#x7684;&#x4EAB;&#x4E50;&#x3002;&#x4EBA;&#x6700;&#x5B9D;&#x8D35;&#x7684;&#x662F;&#x751F;&#x547D;&#xFF0C;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x53EA;&#x6709;&#x4E00;&#x6B21;&#x3002;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8D21;&#x732E;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x4E3A;&#x4E86;&#x89E3;&#x653E;&#x4EBA;&#x7C7B;&#x800C;&#x732E;&#x51FA;&#x751F;&#x547D;.&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x7565;&#x7565;&#x7565; &#x4E00;&#x5806;&#x5927;&#x9053;&#x7406;&#x4F60;&#x53EF;&#x80FD;&#x6CA1;&#x5174;&#x8DA3;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x7EC8;&#x7A76;&#x8981;&#x6D41;&#x6D6A;&#x5728;&#x5927;&#x5730;&#xFF0C;&#x6F02;&#x6CCA;&#x5728;&#x5929;&#x9645;&#xFF0C;&#x81EA;&#x7531;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x662F;&#x6211;&#x4ECE;&#x5C0F;&#x7684;&#x68A6;&#x60F3;&#x554A;&#x3002;&#x5982;&#x679C;&#x65E0;&#x4EBA;&#x966A;&#x4F34;&#xFF0C;&#x4FBF;&#x53EA;&#x80FD;&#x53EA;&#x8EAB;&#x4E00;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5BFB;&#x5F97;&#x6211;&#x771F;&#x6B63;&#x6DF1;&#x7231;&#x7684;&#x4EBA;&#xFF0C;&#x5979;&#x662F;&#x5426;&#x613F;&#x610F;&#x540C;&#x6211;&#x4E00;&#x8D77;&#x5462;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x524D;&#x8DEF;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x7EFD;&#x653E;&#x6EE1;&#x4E86;&#x73AB;&#x7470;&#xFF0C;&#x5374;&#x4E5F;&#x540C;&#x6837;&#x8346;&#x68D8;&#x4E1B;&#x751F;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x8BB8;&#x4F1A;&#x9047;&#x5230;&#x8270;&#x96BE;&#x9669;&#x963B;&#xFF0C;&#x5C16;&#x523A;&#x5212;&#x7834;&#x6211;&#x4EEC;&#x7684;&#x76AE;&#x80A4;&#xFF0C;&#x6D41;&#x51FA;&#x9C9C;&#x7EA2;&#x7684;&#x8840;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x5C06;&#x5728;&#x75AE;&#x75A4;&#x4E0B;&#x66F4;&#x52A0;&#x575A;&#x5F3A;&#xFF0C;&#x66F4;&#x52A0;&#x52C7;&#x6562;&#xFF0C;&#x8840;&#x7684;&#x4EA4;&#x878D;&#x4F7F;&#x6211;&#x4EEC;&#x66F4;&#x52A0;&#x8D34;&#x8FD1;&#xFF0C;&#x5FC3;&#x6709;&#x7075;&#x7280;&#x3002;&#x6211;&#x5411;&#x5F80;&#x4E0E;&#x5E03;&#x574E;&#x5357;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x6781;&#x663C;&#x4E4B;&#x4E0B;&#x4E0E;&#x5317;&#x6781;&#x72FC;&#x5BB6;&#x65CF;&#x5171;&#x540C;&#x751F;&#x6D3B;;&#x6211;&#x68A6;&#x60F3;&#x5728;&#x7A7A;&#x4E2D;&#x82B1;&#x56ED;&#x4E0E;&#x5979;&#x4E00;&#x7779;&#x91D1;&#x78A7;&#x8F89;&#x714C;&#x7684;&#x4F26;&#x6566;&#x591C;&#x666F;;&#x6211;&#x613F;&#x610F;&#xFF0C;&#x4E0D;&#xFF0C;&#x662F;&#x5FC5;&#x5B9A;&#xFF0C;&#x5728;&#x4E03;&#x6708;&#x7684;&#x508D;&#x665A;&#xFF0C;&#x5E26;&#x5979;&#x6F2B;&#x6B65;&#x5728;&#x666E;&#x7F57;&#x65FA;&#x65AF;&#x7684;&#x85B0;&#x8863;&#x8349;&#x6D77;&#x6D0B;;&#x4E00;&#x6B21;&#x5982;&#x4E4C;&#x5C14;&#x6BD4;&#x8BFA;&#x4E0E;&#x8D39;&#x5C14;&#x660E;&#x5A1C;&#x7684;&#x8F6E;&#x8239;&#x871C;&#x6708;&#xFF0C;&#x6D41;&#x6D6A;&#x5728;&#x52A0;&#x52D2;&#x6BD4;&#x6D77;&#x5E7F;&#x9614;&#x7684;&#x6D77;&#x9762;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x671B;&#x65E0;&#x9645;&#x5927;&#x6D77;&#x4E0A;&#xFF0C;&#x91CD;&#x6F14;&#x6CF0;&#x5766;&#x5C3C;&#x514B;&#x53F7;&#x7684;&#x7231;&#x548C;&#x6D6A;&#x6F2B;&#x3002;&#x6C38;&#x8FDC;&#x5982;&#x6B64;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x5FC3;&#xFF0C;&#x6C38;&#x4E0D;&#x8870;&#x8001;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x4E0A;&#x6B21;&#x7684;&#x9519;&#x522B;&#x5B57;&#x201C;&#x916E;&#x4EC1;&#x201D;&#xFF0C;&#x5B9E;&#x9645;&#x5E94;&#x8BE5;&#x662F;&#x201C;&#x77B3;&#x4EC1;&#x201D;&#xFF0C;&#x539F;&#x8C05;&#x6211;&#x7684;&#x63D0;&#x7B14;&#x5FD8;&#x5B57;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x201D;&#x674F;&#x6838;&#x4F3C;&#x7684;&#x8910;&#x8272;&#x77B3;&#x4EC1;&#x201C;&#xFF0C;&#x6765;&#x81EA;&#x6E21;&#x8FB9;&#x5BF9;&#x76F4;&#x5B50;&#x773C;&#x775B;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x6211;&#x4E0A;&#x6B21;&#x5199;&#x5230;&#x6211;&#x542C;&#x300A;&#x90A3;&#x4E9B;&#x82B1;&#x513F;&#x300B;&#x65F6;&#x5FCD;&#x4E0D;&#x4F4F;&#x54ED;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x7A0D;&#x5FAE;&#x8BB2;&#x8BB2;&#x6211;&#x542C;&#x97F3;&#x4E50;&#x7684;&#x5386;&#x7A0B;&#x3002;</p>
<p>&#x97F3;&#x4E50;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#xFF0C;&#x4E00;&#x79CD;&#x6781;&#x5176;&#x7F8E;&#x5999;&#x7684;&#x4EAB;&#x53D7;&#x548C;&#x7CBE;&#x795E;&#x5BB6;&#x56ED;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x5C0F;&#x5B66;&#x65F6;&#x504F;&#x5FC3;&#x4E8E;&#x7EAF;&#x97F3;&#x4E50;&#xFF0C;&#x5373;&#x6709;&#x4E00;&#x79CD;&#x5E7C;&#x7A1A;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5373;&#x53EA;&#x8981;&#x6709;&#x6B4C;&#x8BCD;&#x7684;&#x90FD;&#x4E0D;&#x4F1A;&#x542C;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5F53;&#x65F6;&#x8BA4;&#x4E3A;&#x7528;&#x6B4C;&#x8BCD;&#xFF0C;&#x8FD9;&#x79CD;&#x76F4;&#x767D;&#x7684;&#x8868;&#x8FF0;&#x662F;&#x7C97;&#x6D45;&#xFF0C;&#x65E0;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4F4E;&#x4FD7;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x6700;&#x559C;&#x6B22;&#x7684;&#x662F;&#x5929;&#x7A7A;&#x306E;&#x57CE;&#xFF0C;&#x98CE;&#x306E;&#x4F20;&#x8BF4;&#xFF08;&#x4E45;&#x77F3;&#x8BA9;&#xFF09;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#xFF0C;&#x4EE4;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x8FD8;&#x672A;&#x8C19;&#x4E16;&#x4E8B;&#x7684;&#x7075;&#x6D3B;&#x6DF1;&#x6DF1;&#x7684;&#x96BE;&#x8FC7;&#x3002;</p>
<p>&#x540E;&#x6765;&#x521D;&#x4E2D;&#x5F00;&#x59CB;&#x542C;&#x7535;&#x97F3;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x5076;&#x7136;&#x63A5;&#x89E6;&#x5230;&#xFF0C;&#x6211;&#x6700;&#x5F00;&#x59CB;&#x542C;&#x7684;&#x90FD;&#x662F;&#x6700;&#x7ECF;&#x5178;&#x7684;&#xFF0C;&#x5982;&#x300A;horizon&#x300B;&#xFF08;Janji&#xFF09;&#x300A;Unity&#x300B;&#xFF08;the fat rat&#xFF09;&#x300A;Monody&#x300B;&#xFF08;Fat Rat&#xFF09;&#xFF0C;&#x8FD8;&#x6709; NCS&#x7684;&#x51E0;&#x9996;&#x300A;faded&#x300B;&#xFF08;Alan Walker&#x300B;[&#x56E0;&#x4E3A;&#x8FD9;&#x9996;&#x559C;&#x6B22;&#x4E0A;&#x7535;&#x97F3;&#xFF0C;&#x4E0D;&#x8FC7;&#x975E;&#x5E38;&#x53EF;&#x60DC;&#x8FD9;&#x9996;&#x7535;&#x97F3;&#x70C2;&#x5927;&#x8857;&#x4E86;]&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5B83;&#x65F6;&#x8FD8;&#x4E0D;&#x4E3A;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x6240;&#x77E5;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x53EA;&#x542C;instrumental&#xFF08;&#x65E0;&#x4EBA;&#x58F0;&#xFF09;&#xFF0C;&#x4EBA;&#x58F0;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#x771F;&#x5B9E;&#x7684;&#x7834;&#x574F;&#x4E86;&#x65CB;&#x5F8B;&#x539F;&#x6709;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x300A;river flows in you&#x300B;&#xFF08;original remixed&#xFF09;&#x3002;<br>&#x76EE;&#x524D;&#x4ECD;&#x7136;&#x6700;&#x559C;&#x6B22;&#x7684;&#x662F;&#x300A;nostalgia&#x300B;&#xFF08;&#x604B;&#x65E7;&#x7656;&#xFF0C;Tobu&#xFF09;&#x3002;<br>&#x4E5F;&#x8BB8;&#x6C89;&#x8FF7;&#x7535;&#x97F3;&#x901A;&#x4FD7;&#x7684;&#x611F;&#x53D7;&#x89E3;&#x91CA;&#x4FBF;&#x662F;&#x8FFD;&#x6C42;&#x611F;&#x5B98;&#x7684;&#x523A;&#x6FC0;&#x800C;&#x5DF2;&#xFF0C;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;&#x6781;&#x5BCC;&#x65CB;&#x5F8B;&#x8282;&#x594F;&#x529B;&#x91CF;&#x7684;&#x65CB;&#x5F8B;&#x975E;&#x5E38;&#x7B26;&#x5408;&#x6211;&#x5E74;&#x8F7B;&#x71E5;&#x52A8;&#x7684;&#x5FC3;&#x3002;<br>&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x80FD;&#x8BF4;&#x7535;&#x97F3;&#x9664;&#x4E86;&#x523A;&#x6FC0;&#xFF0C;&#x9664;&#x4E86;&#x8FD9;&#x79CD;&#x611F;&#x60C5;&#x4FBF;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x3002;&#x90A3;&#x5F53;&#x7136;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x6211;&#x542C;&#x7535;&#x97F3;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x5230;&#x4F5C;&#x8005;&#x975E;&#x5E38;&#x60F3;&#x52AA;&#x529B;&#x5730;&#x5C06;&#x60C5;&#x611F;&#x63C9;&#x5165;&#x5230;&#x91CC;&#x9762;&#x53BB;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E9B;&#x5C1D;&#x8BD5;&#x5B9E;&#x5728;&#x592A;&#x660E;&#x663E;&#x4E86;&#xFF0C;&#x5982;Tobu&#x7684;&#x300A;life&#x300B;&#xFF0C;&#x76F4;&#x63A5;&#x5728;&#x7535;&#x97F3;&#x7247;&#x6BB5;&#x4E2D;&#x63D2;&#x5165;&#x5973;&#x58F0;life&#x6717;&#x8BFB;&#x3002;<br>&#x5F53;&#x4F5C;&#x8005;&#x4EEC;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x532E;&#x4E4F;&#x4E8E;&#x7528;&#x65CB;&#x5F8B;&#x4E3A;&#x6B4C;&#x66F2;&#x6DFB;&#x52A0;&#x60C5;&#x611F;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x7528;&#x4EBA;&#x58F0;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x7535;&#x6DF7;&#x97F3;&#x4E5F;&#x662F;&#x4E2D;&#x540E;&#x671F;&#x624D;&#x51FA;&#x73B0;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x73B0;&#x5728;&#x4EBA;&#x7535;&#x6DF7;&#x97F3;&#x4E5F;&#x53D8;&#x5473;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x662F;&#x65C1;&#x767D;&#x5F0F;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x6B4C;&#x5531;&#x5F0F;&#x7684;&#x3002;<br>&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x7535;&#x97F3;&#x4F5C;&#x8005;&#x53EB;Vexento&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x6BD4;&#x8F83;&#x4E0D;&#x4E3A;&#x4EBA;&#x77E5;&#x7684;&#x7535;&#x97F3;&#x4F5C;&#x66F2;&#x8005;&#xFF0C;&#x4ED6;&#x7684;&#x7B2C;&#x4E00;&#x9996;&#x6211;&#x542C;&#x7684;&#x662F;&#x300A;masked&#x300B;heroes&#xFF0C;&#xFF0C;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x4E09;&#x56DB;&#x5E74;&#x1F4B0;&#xFF1F;&#x540E;&#x6765;&#x70B9;&#x8FDB;masked heroes&#x4F5C;&#x8005;&#x624D;&#x53D1;&#x73B0;&#x65B0;&#x5929;&#x5730;&#x3002;&#x56E0;&#x4E3A;Vexento&#x56E0;&#x4E3A;90%&#x7684;&#x66F2;&#x5B50;&#x6211;&#x90FD;&#x975E;&#x5E38;&#x559C;&#x7231;&#xFF0C;&#x6700;&#x751A;&#x7684;&#x6709;&#x300A;home&#x300B;&#xFF0C;&#x300A;Lucid&#x300B;&#x300A;Our way&#x300B;&#x300A;Devotion&#x300B;&#x300A;Pineapple Breeze&#x300B;&#x300A;Floating with you&#x300B;&#x3002;&#x6211;&#x53EA;&#x662F;&#x5728;&#x51ED;&#x8BB0;&#x5FC6;&#x5199;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x65CB;&#x5F8B;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#x5B9E;&#x5728;&#x592A;&#x7F8E;&#x5999;&#xFF0C;&#x592A;&#x6DF1;&#x523B;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x6216;&#x8005;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x540C;&#x4E00;&#x65F6;&#x671F;&#x8FF7;&#x4E0A;&#x7684;&#x6B4C;&#x624B;&#x8FD8;&#x6709;Zayn Malik&#xFF0C;&#x6CFD;&#x6069;&#x9A6C;&#x5229;&#x514B;&#x3002;&#x672C;&#x662F;&#x56E0;&#x4E3A;&#x559C;&#x6B22;&#x7535;&#x97F3;&#x6240;&#x4EE5;&#x7F51;&#x6613;&#x63A8;&#x4E86;&#x300A;like I would&#x300B;&#x7ED9;&#x6211;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x8BA4;&#x8BC6;&#x4E86;Zayn&#xFF0C;zayn80%&#x7684;&#x4F5C;&#x54C1;&#x6211;&#x90FD;&#x89C6;&#x4F5C;&#x73CD;&#x5B9D;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x7684;&#x6709;&#x300A;sHe&#x300B;&#xFF0C;&#x300A;Cruel&#x300B;&#x300A;still got time&#x300B;&#x300A;who you gonna call&#x300B;&#xFF0C;&#x6211;&#x8FD8;&#x51FA;&#x94B1;&#x4E70;&#x4E86;&#x4ED6;&#x7684;&#x4E13;&#x8F91;&#x300A;I don&#x2019;t wanna live forever&#x300B;&#xFF08;&#x7B2C;&#x4E00;&#x6B21;&#x4E70;&#x6B4C;&#x51FA;&#x94B1;&#xFF09;<br>&#x6B64;&#x5916;&#xFF0C;&#x5C0F;G&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x9996;&#x6BD4;Zayn&#x7684;&#x300A;you&#x300B;&#x66F4;&#x80FD;&#x63CF;&#x8FF0;&#x6211;&#x7684;&#x5FC3;&#x4E86;&#x3002;<br>It&#x2019;s you&#x2014;&#x2013;<br>&#x540C;&#x65F6;&#x559C;&#x6B22;&#x7684;&#x8FD8;&#x6709;Sia&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x5979;&#x7684;Chandelier&#xFF0C;Flames&#xFF0C;Titanium&#xFF0C;cheap shrills&#x3002;&#x5E76;&#x56E0;&#x6B64;&#x7231;&#x4E0A;David Guetta&#x53CA;&#x4ED6;&#x7684;sexy bitch&#xFF0C;&#x540C;&#x65F6;&#x559C;&#x6B22;&#x7684;&#x6B4C;&#x624B;&#x8FD8;&#x6709;&#x6069;&#x96C5;&#xFF08;Enya&#xFF09;&#xFF0C;&#x5C1A;&#x683C;&#x4E91;&#x987F;&#x5361;&#x8F66;&#x4E0A;&#x4E00;&#x5B57;&#x9A6C;&#x5E7F;&#x544A;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#x300A;only time&#x300B;&#x7684;&#x6F14;&#x5531;&#x8005;&#xFF0C;&#x6211;&#x8FD8;&#x559C;&#x6B22;&#x5979;&#x7684;&#x300A;Amaratime&#x300B;&#x3002;<br>&#x540E;&#x6765;&#x6211;&#x7684;&#x53E3;&#x5473;&#x9010;&#x6E10;&#x5411;&#x53E4;&#x5178;&#x8FC7;&#x6E21;&#xFF0C;&#x6E10;&#x6E10;&#x542C;&#x8D77;&#x7684;&#x6709;&#x83AB;&#x624E;&#x7279;&#x7684;&#x5C0F;&#x591C;&#x66F2;&#xFF0C;Tango Azul&#xFF08;&#x53CA;&#x540C;&#x4E00;&#x4E2A;&#x4E50;&#x961F;&#x6240;&#x6F14;&#x594F;&#x7684;lotus&#xFF09;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x6597;&#x725B;&#x821E;&#x66F2;&#xFF08;&#x4ECE;&#x7AE5;&#x5E74;&#x542C;&#x5230;&#x73B0;&#x5728;&#x7684;&#x81F3;&#x7231;&#x66F2;&#x76EE;&#xFF09;&#xFF0C;&#x571F;&#x8033;&#x5176;&#x8FDB;&#x884C;&#x66F2;&#xFF08;&#x91CD;&#x4E2D;&#x4E4B;&#x91CD;&#xFF0C;&#x6211;&#x6700;&#x6700;&#x559C;&#x6B22;&#x7684;&#x4E00;&#x9996;&#x65B0;&#x5F0F;&#x53E4;&#x5178;&#xFF0C;&#x7231;&#x5230;&#x4E0D;&#x80FD;&#x81EA;&#x5DF2;&#x3002;&#xFF09;&#x4EE5;&#x53CA;&#x540C;&#x6837;&#x662F;&#x94A2;&#x7434;&#x66F2;&#x300A;entertainer&#x300B;&#x300A;tomorrow with you&#x300B;&#xFF0C;&#x300A;luv letter&#x300B;&#xFF08;DJ Okawari&#xFF09;&#x8096;&#x90A6;&#x7684;&#x591C;&#x66F2;&#x3002;<br>&#x540C;&#x65F6;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x8BA9;&#x6211;&#x89C6;&#x4F5C;&#x73CD;&#x5B9D;&#x7684;&#x5C0F;&#x4F17;&#x5927;&#x5BB6;&#xFF0C;&#x5982;Alex fox&#xFF0C;&#x6211;&#x7231;&#x4ED6;&#x7684;&#x300A;guitar on fire&#x300B;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x8BA9;&#x6211;&#x6240;&#x81F3;&#x7231;&#x7684;&#x6E38;&#x541F;&#x8BD7;&#x4EBA;&#xFF0C;Estas Donne&#x3002;<br>Estas Donne&#xFF0C;&#x6211;&#x7231;&#x4ED6;&#x3002;<br>&#x6211;&#x7231;&#x4ED6;&#x7684;&#x300A;The winds that bring you home&#x300B;&#x300A;The song of the golden dragon&#x300B;&#x3002;<br>&#x6211;&#x4E5F;&#x66FE;&#x5B8C;&#x6574;&#x7684;&#x628A;&#x4ED6;&#x7684;&#x957F;&#x8FBE;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x66F2;&#x5B50;&#x300A;international flight&#x300B;&#x542C;&#x4E86;&#x597D;&#x51E0;&#x904D;&#x3002;</p>
<p>Estas &#x7684;&#x62E8;&#x5F26;&#x4F7F;&#x6211;&#x766B;&#x72C2;&#xFF0C;&#x4ED6;&#x7684;&#x62E8;&#x5F26;&#x6709;&#x96C4;&#x539A;&#x7684;&#xFF0C;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#x7684;&#x529B;&#x91CF;&#x548C;&#x7F8E;&#x4E3D;&#x5FE7;&#x4F24;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x731C;&#x6D4B;&#x3002;<br>&#x540E;&#x6765;&#x6211;&#x53C8;&#x9010;&#x6E10;&#x542C;&#x8D77;&#x534E;&#x8BED;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x7CA4;&#x8BED;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;&#x662F;&#x6211;&#x7AE5;&#x5E74;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x90A3;&#x4E9B;&#x65CB;&#x5F8B;&#x8BA9;&#x6211;&#x56DE;&#x60F3;&#x8D77;&#x5FEB;&#x4E50;&#x800C;&#x5FE7;&#x4F24;&#x7684;&#x7AE5;&#x5E74;&#x3002;&#x5176;&#x4E2D;&#x5C24;&#x5176;&#x4E00;&#x6D41;&#x7684;&#x662F;&#x8D75;&#x4F20;&#x3002;<br>&#x6211;&#x7684;&#x5C0F;G&#x540C;&#x5B66;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E00;&#x9996;&#x6B4C;&#x6BD4;&#x8D75;&#x4F20;&#x7684;&#x300A;&#x7231;&#x8981;&#x600E;&#x4E48;&#x8BF4;&#x51FA;&#x53E3;&#x300B;&#x66F4;&#x5408;&#x9002;&#x6765;&#x5F62;&#x5BB9;&#x6211;&#x5FC3;&#x5883;&#x3002;<br>&#x6211;&#x7684;&#x4E5F;&#x7231;&#x4ED6;&#x7684;&#x300A;&#x6211;&#x5F88;&#x4E11;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x5F88;&#x6E29;&#x67D4;&#x300B;&#x300A;&#x838E;&#x4E3D;&#x300B;&#x300A;&#x6211;&#x662F;&#x4E00;&#x53EA;&#x5C0F;&#x5C0F;&#x9E1F;&#x300B;&#x300A;&#x6C89;&#x9ED8;&#x7684;&#x7F94;&#x7F8A;&#x300B;&#x3002;<br>&#x81F3;&#x6B64;&#x6211;&#x7684;&#x65E5;&#x8BB0;&#x5DF2;&#x7ECF;110&#x9875;&#x4E86;&#x3002;<br>&#x6700;&#x8FD1;&#x542C;&#x7684;&#x8FD8;&#x662F;&#x65B0;&#x5F0F;&#x53E4;&#x5178;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x73B0;&#x5728;&#x6709;&#x624B;&#x673A;&#x548C;&#x8033;&#x673A;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x4E2A;&#x53EB;=&#x5C31;&#x542C;&#x300A;&#x571F;&#x8033;&#x5176;&#x8FDB;&#x884C;&#x66F2;&#x300B;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x8981;&#x8DF3;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x5730;&#x4E0A;&#x722C;&#x6765;&#x722C;&#x53BB;&#x5462;&#x3002;<br>&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x7A00;&#x6709;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x81EA;&#x6211;&#x9676;&#x9189;&#x4E86;&#x3002;</p>
<p>2019&#x5E74;11&#x6708;2&#x65E5;<br>&#x4ECA;&#x5929;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x96BE;&#x8FC7;&#x7684;&#x4E00;&#x5929;&#x3002;<br>&#x6211;&#xFF0C;&#x4ECA;&#x5929;&#x7528;&#x5B9E;&#x8DF5;&#x68C0;&#x9A8C;&#x4E86;&#x4E00;&#x4E2A;&#x771F;&#x7406;&#x3002;&#x867D;&#x7136;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x6211;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x771F;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x662F;&#x7528;&#x5B9E;&#x8DF5;&#x53BB;&#x68C0;&#x9A8C;&#x4E86;&#x5B83;&#x2014;&#x2014;&#x5373;&#x9762;&#x5BF9;&#x5973;&#x751F;&#x65F6;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#xFF0C;&#x4E0D;&#x6562;&#x9762;&#x5BF9;&#xFF0C;&#x5FC5;&#x4F1A;&#x53D7;&#x5230;&#x5973;&#x751F;&#x7684;&#x53CD;&#x611F;&#x3002;<br>&#x540C;&#x65F6;&#x8FD8;&#x6709;&#x4E00;&#x6761;&#xFF1A;&#x201D;&#x8FDD;&#x80CC;&#x771F;&#x7406;&#x5FC5;&#x53D7;&#x60E9;&#x7F5A;&#x3002;&#x201D;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x6050;&#x6015;&#x8FD9;&#x8D23;&#x7F5A;&#x4FBF;&#x662F;&#x5C0F;G&#x7765;&#x7768;&#x7684;&#x76EE;&#x5149;&#x2014;&#x2013;&#x662F;&#x7684;&#xFF0C;&#x771F;&#x662F;&#x7684;&#x7765;&#x7768;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x3002;<br>&#x539F;&#x8C05;&#x6211;&#x7684;&#x602F;&#x61E6;&#xFF0C;&#x6211;&#x4ECE;&#x524D;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x76F8;&#x540C;&#x7684;&#x5883;&#x9047;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x7740;&#x5B9E;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x3002;<br>&#x4F46;&#x662F;&#x6211;&#x548C;&#x5176;&#x4ED6;&#x8EAB;&#x8FB9;&#x7684;&#x5973;&#x751F;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#x7684;&#x65F6;&#xFF0C;&#x5374;&#x53C8;&#x597D;&#x50CF;&#x4ECE;&#x672A;&#x9047;&#x5230;&#x8FC7;&#x90A3;&#x79CD;&#x56F0;&#x5883;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x90A3;&#x600E;&#x4E48;&#x80FD;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x5462;&#xFF1F;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x4E3A;&#x4ED6;&#x7231;&#x7684;&#x4EBA;&#x71C3;&#x8D77;&#x52C7;&#x6C14;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x9762;&#x5BF9;&#x5979;&#x65F6;&#xFF0C;&#x59FF;&#x6001;&#x53C8;&#x53D8;&#x5F97;&#x5982;&#x6B64;&#x4F4E;&#x4E0B;&#xFF0C;&#x5C3D;&#x7BA1;&#x90A3;&#x4E2A;&#x88AB;&#x7231;&#x7684;&#x4EBA;&#x4E0D;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x88AB;&#x754F;&#x60E7;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x5168;&#x4E16;&#x754C;&#x4E5F;&#x540C;&#x6837;&#x7684;&#x8BA4;&#x4E3A;&#xFF0C;&#x800C;&#x4EC5;&#x4ED6;&#x4E00;&#x4E2A;&#xFF0C;&#x4E00;&#x4E2A;&#x7231;&#x7740;&#x5979;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x7740;&#x4F4E;&#x4E0B;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x65E0;&#x8BBA;&#x4ED6;&#x662F;&#x56FD;&#x738B;&#x8FD8;&#x662F;&#x4E5E;&#x4E10;&#x3002;<br>&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x9020;&#x5C31;&#x4E0D;&#x53EF;&#x633D;&#x56DE;&#x7684;&#x7ED3;&#x5C40;&#xFF0C;&#x88AB;&#x7231;&#x7684;&#x4EBA;&#x629B;&#x5F03;&#x4E86;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7231;&#x5979;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x771F;&#x6B63;&#x7231;&#x5979;&#x7684;&#x4EBA;&#x4E5F;&#x56E0;&#x6B64;&#x53D7;&#x5230;&#x91CD;&#x521B;&#x3002;<br>&#x65E0;&#x6240;&#x754F;&#x60E7;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x6DF1;&#x77E5;&#xFF0C;&#x4ED8;&#x51FA;&#x5E76;&#x4E0D;&#x603B;&#x662F;&#x6709;&#x56DE;&#x62A5;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x505A;&#x597D;&#x53C8;&#x4E00;&#x6B21;&#x8FCE;&#x63A5;&#x4E00;&#x6761;&#x65B0;&#x7684;&#x53EF;&#x80FD;&#x7684;&#x4F24;&#x53E3;&#xFF0C;&#x5B83;&#x5C06;&#x6BD4;&#x4EE5;&#x5F80;&#x66F4;&#x957F;&#xFF0C;&#x66F4;&#x6DF1;&#xFF0C;&#x6D41;&#x51FA;&#x7684;&#x9C9C;&#x8840;&#x4E5F;&#x66F4;&#x591A;&#x3002;&#x56F0;&#x96BE;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x6765;&#x5427;&#xFF0C;&#x4E00;&#x6B21;&#x6B21;&#x7684;&#x6D17;&#x793C;&#x8BA9;&#x53EA;&#x4F1A;&#x4F7F;&#x6211;&#x66F4;&#x52A0;&#x987D;&#x5F3A;&#x3002;<br>&#x7136;&#x800C;&#x6211;&#x53C8;&#x600E;&#x4E48;&#x4E0D;&#x6E34;&#x671B;&#xFF0C;&#x90A3;&#x5C06;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x629A;&#x5E73;&#x6211;&#x4F24;&#x75A4;&#x7684;&#x543B;&#x5462;&#x3002;</p>
<p>2019&#x5E74;11&#x6708;4&#x65E5;<br>2019&#x5E74;11&#x6708;2&#x65E5;&#x3002;&#x6211;&#x5C1D;&#x8BD5;&#x6DFB;&#x52A0;&#x5C0F;G&#x7684;QQ&#xFF0C;&#x5662;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BE5;&#x6B7B;&#x7684;&#x6211;&#x4EB2;&#x7231;&#x7684;&#x8D6B;&#x6D41;&#x63D0;&#x51FA;&#x7684;&#x5EFA;&#x8BAE;&#x3002;<br>&#x4F60;&#x770B;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x672B;&#x4EBA;&#x3002;<br>&#x6709;&#x4E00;&#x6761;&#x771F;&#x7406;&#x8FD8;&#x5F85;&#x68C0;&#x9A8C;&#xFF0C;&#x5373;&#x5230;&#x5E95;&#x662F;&#x5426;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x662F;&#x672B;&#x4EBA;&#x3002;<br>&#x7A0D;&#x7B49;&#xFF0C;&#x8D6B;&#x6D41;&#x4E5F;&#x8BB8;&#x662F;&#x6446;&#x8131;&#x4E86;&#x672B;&#x4EBA;&#x7684;&#x884C;&#x5217;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x53EA;&#x80FD;&#x662F;&#x8BA4;&#x4E3A;&#x662F;&#x6446;&#x8131;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x7279;&#x8D28;&#x7ADF;&#x7136;&#x88AB;&#x672B;&#x4EBA;&#x6240;&#x559C;&#x7231;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x5F88;&#x5947;&#x7279;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5BF9;&#x5B64;&#x72EC;&#x8005;&#x6295;&#x4EE5;&#x4E0D;&#x516C;&#x4E0E;&#x6C61;&#x79FD;&#xFF0C;&#x5374;&#x8FD8;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x6295;&#x4EE5;&#x6B23;&#x8D4F;&#x548C;&#x5D07;&#x62DC;&#x7684;&#x3002;&#x4E5F;&#x8BB8;&#x8FD8;&#x6709;&#x5F85;&#x8003;&#x8BC1;&#xFF0C;&#x6216;&#x8005;&#x88AB;&#x9A8C;&#x8BC1;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x6211;&#x3002;<br>&#x5C0F;G&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5C0F;G&#x4E5F;&#x662F;&#x672B;&#x4EBA;&#xFF0C;&#x6211;&#x5E76;&#x975E;&#x8981;&#x8BF4;&#x5979;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x672B;&#x4EBA;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#xFF0C;&#x5979;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x672B;&#x4EBA;&#x7F62;&#x4E86;&#xFF0C;&#x6211;&#x8BF4;&#x3002;<br>&#x7531;&#x5979;&#x6240;&#x8BF4;&#x7684;&#xFF1A;<br>&#x201C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x8C22;&#x8C22;&#x4F60;&#x7684;&#x559C;&#x6B22;&#xFF1F;&#x4E0D;&#x8FC7;&#x6211;&#x5DF2;&#x7ECF;&#x6709;&#x7537;&#x670B;&#x53CB;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x5199;&#x4FE1;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53EF;&#x4EE5;&#x3002;&#x201D;&#x6211;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x201C;&#x7A0D;&#x7B49;&#x201D;</p>
<p>&#x201C;&#x672A;&#x9009;&#x62E9;&#x7684;&#x8DEF;&#x2014;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x4F5B;&#x6D1B;&#x65AF;&#x7279;<br>&#x9EC4;&#x8272;&#x7684;&#x6811;&#x6797;&#x91CC;&#x5206;&#x51FA;&#x4E24;&#x6761;&#x8DEF;<br>&#x53EF;&#x60DC;&#x6211;&#x4E0D;&#x80FD;&#x540C;&#x65F6;&#x53BB;&#x6D89;&#x8DB3;<br>&#x6211;&#x5728;&#x90A3;&#x8DEF;&#x53E3;&#x4E45;&#x4E45;&#x77D7;&#x7ACB;<br>&#x6211;&#x5411;&#x7740;&#x4E00;&#x6761;&#x8DEF;&#x6781;&#x76EE;&#x671B;&#x53BB;<br>&#x76F4;&#x5230;&#x5B83;&#x6D88;&#x5931;&#x5728;&#x4E1B;&#x6797;&#x6DF1;&#x5904;<br>&#x4F46;&#x6211;&#x5374;&#x9009;&#x62E9;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x6761;&#x8DEF;<br>&#x5B83;&#x8352;&#x8349;&#x840B;&#x840B;&#xFF0C;&#x5341;&#x5206;&#x5E7D;&#x5BC2;<br>&#x663E;&#x5F97;&#x66F4;&#x8BF1;&#x4EBA;&#xFF0C;&#x66F4;&#x7F8E;&#x4E3D;<br>&#x867D;&#x7136;&#x5728;&#x8FD9;&#x6761;&#x5C0F;&#x8DEF;&#x4E0A;<br>&#x5F88;&#x5C11;&#x7559;&#x4E0B;&#x65C5;&#x4EBA;&#x7684;&#x8DB3;&#x8FF9;<br>&#x90A3;&#x5929;&#x6E05;&#x6668;&#x843D;&#x53F6;&#x6EE1;&#x5730;<br>&#x4E24;&#x6761;&#x8DEF;&#x90FD;&#x672A;&#x7ECF;&#x811A;&#x5370;&#x6C61;&#x67D3;<br>&#x5475;&#xFF0C;&#x7559;&#x4E0B;&#x53E6;&#x4E00;&#x6761;&#x8DEF;&#x6539;&#x65E5;&#x518D;&#x89C1;<br>&#x4F46;&#x6211;&#x77E5;&#x9053;&#x8DEF;&#x5F84;&#x5EF6;&#x7EF5;&#x65E0;&#x5C3D;&#x5934;<br>&#x4E5F;&#x8BB8;&#x591A;&#x5C11;&#x5E74;&#x540E;&#x5728;&#x67D0;&#x4E2A;&#x5730;&#x65B9;<br>&#x6211;&#x5C06;&#x8F7B;&#x58F0;&#x53F9;&#x606F;&#x5C06;&#x5F80;&#x4E8B;&#x56DE;&#x987E;<br>&#x4E00;&#x7247;&#x6811;&#x6797;&#x91CC;&#x5206;&#x51FA;&#x4E24;&#x6761;&#x8DEF;<br>&#x800C;&#x6211;&#x9009;&#x62E9;&#x4E86;&#x4EBA;&#x8FF9;&#x66F4;&#x5C11;&#x7684;&#x4E00;&#x6761;<br>&#x4ECE;&#x6B64;&#x51B3;&#x5B9A;&#x4E86;&#x6211;&#x4E00;&#x751F;&#x7684;&#x9053;&#x8DEF;&#x201D;</p>
<p>&#x201C;&#x5475;&#x201D;</p>
<p>&#x201C;&#x6211;&#x7231;&#x4F60;&#x201D;</p>
<p>&#x201C;&#x518D;&#x89C1;&#x3002;&#x201D;</p>
<p>&#x6211;&#x5F53;&#x521D;&#x662F;&#x600E;&#x6837;&#x60F3;&#xFF0C;&#x600E;&#x6837;&#x505A;&#x7684;&#x5462;&#xFF1F;<br>&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x662F;&#x4E0D;&#x76F8;&#x4FE1;&#x8377;&#x5C14;&#x8499;&#x7684;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#xFF0C;&#x5B83;&#x4E0D;&#x7406;&#x667A;&#xFF08;&#x8FD9;&#x662F;&#x771F;&#x7406;&#xFF09;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5728;&#x8FDB;&#x884C;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#x800C;&#x5DF2;&#x3002;&#x6211;&#x4E3A;&#x4E86;&#x51CF;&#x8F7B;&#x7406;&#x667A;&#x548C;&#x6127;&#x759A;&#xFF0C;&#x90A3;&#x4E48;&#x5982;&#x5F17;&#x6D1B;&#x4F26;&#x8482;&#x8BFA;&#x963F;&#x91CC;&#x8428;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x4E3A;&#x7231;&#x60C5;&#x732E;&#x51FA;&#x751F;&#x547D;&#x66F4;&#x4F1F;&#x5927;&#x3002;&#x201D;<br>&#x662F;&#x554A;&#xFF0C;&#x5F53;&#x521D;&#xFF0C;&#x7231;&#x60C5;&#xFF0C;&#x7231;&#x60C5;&#x7684;&#x786E;&#x662F;&#x7F8E;&#x5999;&#x7684;&#xFF0C;&#x7F8E;&#x5999;&#x7684;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#xFF0C;&#x867D;&#x7136;&#x80FD;&#x78E8;&#x706D;&#x4EBA;&#x575A;&#x5B9A;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x8FDE;&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x4E5F;&#x662F;&#x6709;&#x60C5;&#x4EBA;&#x6545;&#x4E8B;&#x7684;&#x5462;&#xFF1F;&#x5207;&#x683C;&#x74E6;&#x62C9;&#x4E0D;&#x662F;&#x4E5F;&#x7ED3;&#x8FC7;&#x4E24;&#x6B21;&#x5A5A;&#x59FB;&#x5E76;&#x4E14;&#x6709;&#x4E94;&#x4E2A;&#x5B69;&#x5B50;&#x5417;&#x3002;&#x8FD9;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x521A;&#x9700;&#x5417;&#xFF0C;&#x6211;&#x662F;&#x8BF4;&#xFF0C;&#x7231;&#x662F;&#x521A;&#x9700;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x771F;&#x7406;&#x5417;&#xFF1F;<br>&#x53EF;&#x662F;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x6211;&#x60F3;&#x544A;&#x8BC9;&#x5C0F;G&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x591A;&#x60F3;&#x5FD8;&#x8BB0;&#x4F60;&#xFF0C;&#x53EF;&#x662F;&#x597D;&#x96BE;&#x554A;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x4E0D;&#x5E0C;&#x671B;&#x77E5;&#x9053;&#x6709;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0D;&#x5E0C;&#x671B;&#x5979;&#x66FE;&#x7ECF;&#x7ED9;&#x4E88;&#x6211;&#x660E;&#x4EAE;&#x7F8E;&#x4E3D;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x4E0D;&#x5E0C;&#x671B;&#xFF0C;&#x5979;&#x5C55;&#x73B0;&#x5979;&#x90A3;&#x5C0F;&#x574F;&#x86CB;&#x822C;&#x7684;&#x7B11;&#x5BB9;&#x3002;&#x8FD9;&#x6837;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x75DB;&#x82E6;&#x4E86;&#x3002;<br>&#x5B9E;&#x9A8C;&#x554A;&#xFF0C;&#x53EA;&#x662F;&#x5B9E;&#x9A8C;&#xFF0C;&#x6E38;&#x620F;&#x554A;&#xFF0C;&#x53EA;&#x662F;&#x6E38;&#x620F;&#xFF0C;&#x53EF;&#x662F;&#x521A;&#x521A;&#xFF0C;&#x7ADF;&#x628A;&#x81EA;&#x5DF1;&#x7ED5;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x4E86;&#x3002;<br>&#x4E0D;&#x8981;&#x5427;&#xFF0C;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x3002;&#x8BF4;&#x5440;&#xFF0C;&#x4F60;&#x8BF4;&#x5440;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x6765;&#x544A;&#x8BC9;&#x4F60;&#x3002;<br>&#x4ED6;&#x4EEC;&#x5BF9;&#x5B64;&#x72EC;&#x8005;&#x6295;&#x4EE5;&#x4E0D;&#x516C;&#x4E0E;&#x6C61;&#x79FD;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x6210;&#x4E3A;&#x4E00;&#x9897;&#x661F;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x4E1D;&#x6BEB;&#x4E0D;&#x51CF;&#x7684;&#x5411;&#x4ED6;&#x4EEC;&#x7167;&#x8000;&#xFF01;<br>&#x201C;&#x4F60;&#x4EEC;&#x600E;&#x4E48;&#x80FD;&#x5BF9;&#x6211;&#x516C;&#x6B63;&#x554A;&#xFF01;&#x201D;&#x6211;&#x5FC5;&#x5B9A;&#x4F1A;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x4E3A;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4E86;&#x4F60;&#x4EEC;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x4EE5;&#x4E4B;&#x4F5C;&#x4E3A;&#x6211;&#x5E94;&#x5F97;&#x7684;&#x56DE;&#x62A5;&#x3002;&#x201D;<br>&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x554A;&#xFF0C;&#x6211;&#x6765;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x8FD9;&#x662F;&#x8D85;&#x4EBA;&#x7C7B;&#x4E3B;&#x4E49;&#x3002;<br>&#x6709;&#x70B9;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x662F;&#x9057;&#x5FD8;&#x4E86;&#x3002;<br>&#x53EF;&#x6076;&#x554A;&#xFF0C;&#x8981;&#x8F6E;&#x756A;&#x6765;&#x6298;&#x78E8;&#x6211;&#x5417;&#xFF1F;&#x6211;&#x4ED6;&#x5988;&#x7684;&#x8FD8;&#x600E;&#x4E48;&#x6D3B;&#xFF1F;<br>&#x672B;&#x4EBA;&#x554A;&#x662F;&#x672B;&#x4EBA;&#x554A;&#x3002;<br>&#x5B64;&#x72EC;&#x8005;&#x600E;&#x4E48;&#x80FD;&#x7231;&#x4E0A;&#x672B;&#x4EBA;&#x5462;&#xFF1F;&#x8FD9;&#x4E0D;&#x662F;&#x9053;&#x5FB7;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x662F;&#x79CD;&#x65CF;&#x95EE;&#x9898;&#x3002;<br>&#x65E0;&#x4EBA;&#x80FD;&#x7406;&#x89E3;&#x3002;&#x4E0A;&#x5E1D;&#xFF08;&#x539F;&#x8C05;&#x6211;&#x5F15;&#x7528;&#xFF09;&#xFF0C;&#x7ED9;&#x4E88;&#x6211;&#x4EEC;&#x7684;&#x60E9;&#x7F5A;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x5956;&#x8D4F;&#x3002;<br>G&#xFF0C;Giry&#xFF0C;&#x6211;&#x7684;&#x5929;&#x5450;&#x3002;<br>&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x6211;&#x8FD9;&#x6837;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#xFF0C;&#x6211;&#x8BE5;&#x9009;&#x62E9;&#x8C01;&#x5462;&#xFF1F;<br>&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x7684;&#x53EA;&#x662F;&#x8FC7;&#x53BB;&#x7684;Giry&#xFF0C;&#x7136;&#x800C;&#x5DF2;&#x7ECF;&#x706D;&#x4EA1;&#xFF0C;&#x4F46;&#x5373;&#x4F7F;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x80CC;&#x53DB;&#x5417;&#xFF1F;<br>&#x90A3;&#x751F;&#x547D;&#x538B;&#x6291;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x90A3;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x7684;&#x5E78;&#x798F;&#x3002;<br>&#x6211;&#x603B;&#x662F;&#x70ED;&#x7231;&#x6211;&#x4E0D;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x60B2;&#x54C0;&#xFF0C;&#x6211;&#x75DB;&#x82E6;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;<br>&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x89CA;&#x89CE;&#x4ED6;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5F97;&#x5230;&#x4EE5;&#x540E;&#x53CD;&#x800C;&#x4E0D;&#x518D;&#x73CD;&#x60DC;&#x3002;<br>&#x5982;&#x679C;&#x6211;&#x548C;G&#x771F;&#x7684;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x4F1A;&#x5FEB;&#x4E50;&#x5417;&#xFF1F;<br>&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x4F4E;&#x5C71;&#xFF0C;&#x6211;&#x7231;&#x4F60;&#xFF0C;&#x6C38;&#x6052;&#x554A;&#xFF01;<br>&#x6211;&#x7231;&#x4F60;&#x4E00;&#x76F4;&#x5230;&#x6211;&#x6B7B;&#x53BB;&#x3002;<br>&#x4F46;&#x8FD9;&#x4E0D;&#x5E94;&#x8BE5;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x7ED3;&#x5C3E;&#x3002;<br>&#x4ECA;&#x5929;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x7684;&#x53C8;&#x4E00;&#x6B21;&#x91CD;&#x5927;&#x89C9;&#x609F;&#xFF0C;&#x53EF;&#x662F;&#x7075;&#x611F;&#x7565;&#x6709;&#x4E0D;&#x8DB3;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x5B8C;&#x7F8E;&#x5730;&#x5C55;&#x73B0;&#x51FA;&#x6765;&#x3002;<br>&#x6211;&#x4ECA;&#x5929;&#x4E2D;&#x5348;&#xFF0C;&#x4F4E;&#x5C71;&#x5B9E;&#x5728;&#x662F;&#x806A;&#x660E;&#x554A;&#xFF0C;&#x5979;&#x5148;&#x662F;&#x5728;&#x697C;&#x68AF;&#x524D;&#xFF0C;&#x62AC;&#x5934;&#x5411;&#x4E0A;&#x770B;&#xFF0C;&#x81EA;&#x7136;&#x6211;&#x4E0D;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x7136;&#x800C;&#x5979;&#x7ADF;&#x7136;&#x77E5;&#x9053;&#x8F6C;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x5982;&#x5979;&#x6240;&#x613F;&#x610F;&#xFF0C; &#x5C31;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x53C8;&#x662F;&#x5BF9;&#x89C6;&#xFF0C;&#x6C38;&#x8FDC;&#x662F;&#x5BF9;&#x89C6;&#xFF0C;&#x53EF;&#x662F;&#x81F3;&#x4ECA;&#x6211;&#x8FDE;&#x5979;&#x7684;&#x58F0;&#x97F3;&#x90FD;&#x6CA1;&#x6709;&#x542C;&#x5230;&#x8FC7;&#xFF0C;&#x532A;&#x5937;&#x6240;&#x601D;&#x554A;&#x3002;&#x5BF9;&#x89C6;&#x540E;&#xFF0C;&#x81EA;&#x7136;&#x5730;&#xFF0C;&#x6211;&#x5411;&#x7740;&#x76F8;&#x53CD;&#x7684;&#x5730;&#x65B9;&#x8D70;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x53BB;&#x5411;&#x7BEE;&#x7403;&#x573A;&#xFF0C;&#x8D70;&#x5411;&#x5347;&#x65D7;&#x53F0;&#xFF0C;&#x62AC;&#x5934;&#x770B;&#x5411;&#x592A;&#x9633;&#xFF0C;&#x95ED;&#x773C;&#x3002;&#x6837;&#x7A3F;&#x7684;&#x6E29;&#x70ED;&#x5728;&#x6211;&#x8138;&#x4E0A;&#xFF0C;&#x98CE;&#x62C2;&#x8FC7;&#xFF0C;&#x8FD8;&#x6709;&#x98CE;&#x4E2D;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x547C;&#x5438;&#x8FC7;&#x5979;&#x7684;&#x82B3;&#x6CFD;&#x5462;&#xFF1F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;<br>&#x7741;&#x773C;&#xFF0C;&#x6211;&#x5728;&#x5347;&#x65D7;&#x53F0;&#x65C1;&#x8FB9;&#x7684;&#x5730;&#x4E0A;&#x8EBA;&#x4E0B;&#x2014;&#x2013;&#x6B63;&#x5982;&#x6211;&#x4E00;&#x76F4;&#x60F3;&#x505A;&#x7684;&#xFF0C;&#x662F;&#x8981;&#x653E;&#x677E;&#xFF1F;&#x662F;&#x7684;&#x4E5F;&#x8BB8;&#x5427;&#xFF0C;&#x6211;&#x7741;&#x7740;&#x773C;&#xFF0C;&#x770B;&#x7740;&#x6E5B;&#x84DD;&#x7684;&#x5929;&#x7A7A;&#xFF0C;&#x6709;&#x4EBA;&#x7ECF;&#x8FC7;&#xFF0C;&#x6211;&#x542C;&#x5230;&#xFF1A;<br>&#x201C;&#x8111;&#x5B50;&#x6709;&#x75C5;&#x3002;&#x201D;<br>&#x60F3;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E00;&#x53E5;&#x771F;&#x7406;&#xFF0C;&#x672B;&#x4EBA;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8DB3;&#x4E3A;&#x5947;&#x3002;<br>&#x201C;&#x662F;&#x66F2;&#x89E3;&#x3002;&#x201D;&#x6211;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x3002;<br>&#x201C;&#x4E0D;&#x8FC7;&#x4E5F;&#x662F;&#x5956;&#x8D4F;&#xFF1F;&#x201D;<br>&#x6211;&#x7AD9;&#x8D77;&#x6765;&#x8D70;&#x5411;&#x6700;&#x521D;&#x4E0E;&#x5C0F;G&#x5BF9;&#x89C6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6709;&#x4F2B;&#x7ACB;&#x4E86;&#x3002;&#x62AC;&#x5934;&#x770B;&#x5411;&#x95E8;&#x53E3;&#xFF0C;&#x771F;&#x7F8E;&#x597D;&#x554A;&#xFF0C;&#x6211;&#x4E0D;&#x52A8;&#xFF0C;&#x4F46;&#x6211;&#x770B;&#x89C1;&#xFF0C;&#x4F4E;&#x5C71;&#x5728;&#x95E8;&#x53E3;&#xFF0C;&#x4E5F;&#x8BB8;&#x5979;&#x5728;&#x4E00;&#x73ED;&#x7684;&#x95E8;&#x53E3;&#xFF0C;&#x770B;&#x4E86;&#x6211;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x540E;&#x6765;&#x4FBF;&#x79BB;&#x53BB;&#x4E86;&#x3002;&#x5475;&#xFF0C;&#x5979;&#x5230;&#x5E95;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;<br>&#x6211;&#x53C8;&#x60F3;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;&#x4FBF;&#x662F;&#xFF1A;&#x80E1;&#x5C14;&#x7EF4;&#x7EB3;&#x4E4C;&#x5C14;&#x6BD4;&#x8BFA;&#x548C;&#x5F17;&#x6D1B;&#x4F26;&#x8482;&#x8BFA;&#x963F;&#x91CC;&#x8428;&#x8C01;&#x6D3B;&#x7684;&#x66F4;&#x4E45;&#x3002;&#x201D;&#x5F53;&#x7136;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x4E0D;&#x4E4F;&#x5168;&#x65E0;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x3002;&#x554A;&#xFF0C;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7EA0;&#x7ED3;&#x4E8E;&#x6B64;&#x5462;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x5B9A;&#x8981;&#x5F3A;&#x6C42;&#x5462;&#xFF1F;&#x96BE;&#x9053;&#x975E;&#x5979;&#x4E0D;&#x53EF;&#x5417;&#xFF1F;&#x96BE;&#x9053;&#x8FD9;&#x53C8;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x80CC;&#x53DB;&#x5417;&#xFF1F;&#x554A;&#xFF0C;&#x6211;&#x7684;&#x5929;&#x5450;&#xFF0C;&#x662F;&#x672B;&#x4EBA;&#x554A;&#x7531;&#x5979;&#x8D70;&#x53BB;&#x3002;&#x6211;&#x4ECE;&#x672A;&#x4F24;&#x5BB3;&#x8FC7;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x53BB;&#x5427;&#x3002;&#x6211;&#x6240;&#x4F24;&#x5BB3;&#x7684;&#x4EC5;&#x4EC5;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x5450;&#xFF01;&#x8FD9;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x73B0;&#x5B9E;&#x5417;&#xFF1F;<br>&#x6211;&#x6CA1;&#x6709;&#x62D2;&#x7EDD;&#x4F4E;&#x5C71;&#x7684;&#x8BF7;&#x6C42;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x771F;&#x7684;&#x613F;&#x610F;&#x5417;&#xFF1F;&#x4E0D;&#xFF0C;&#x6211;&#x662F;&#x60F3;&#x62D2;&#x7EDD;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x65E0;&#x6CD5;&#x62D2;&#x7EDD;&#x4E00;&#x4E2A;&#x6211;&#x6240;&#x7231;&#x7684;&#x4EBA;&#x5475;&#x3002;<br>&#x600E;&#x4E48;&#x8BF4;&#x3002;<br>&#x6211;&#x7231;&#x4F60;&#xFF0C;&#x518D;&#x89C1;&#x3002;<br>&#x8FD9;&#x4E0D;&#x5E94;&#x8BE5;&#x662F;&#x7ED3;&#x5C3E;&#xFF01;&#x6211;&#x8DD1;&#x504F;&#x4E86;&#xFF01;<br>&#x8FD8;&#x662F;&#x5F53;&#x4F5C;&#x662F;&#x6E38;&#x620F;&#x5427;&#xFF0C;&#x6E38;&#x620F;&#x3002;<br>&#x6211;&#x6240;&#x62E5;&#x6709;&#x7684;&#x4EC5;&#x4EC5;&#x662F;&#x6052;&#x5FC3;&#xFF0C;&#x5E76;&#x4EE5;&#x6B64;&#x8BC1;&#x660E;&#x6211;&#x59CB;&#x7EC8;&#x5B58;&#x5728;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x671F;&#x672B;&#x8BC4;&#x4EF7;&#xFF1A;&#x975E;&#x5E38;&#x60B2;&#x54C0;&#x7684;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4ECE;&#x524D;&#x7684;&#x90A3;&#x4E2A;&#x6211;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x7269;&#x6291;&#x5236;&#x4E86;&#x6211;&#xFF0C;&#x8FD9;&#x4F7F;&#x6211;&#x975E;&#x5E38;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x88AB;&#x7981;&#x9522;&#x7740;&#xFF0C;&#x4EBA;&#x751F;&#x800C;&#x81EA;&#x7531;&#xFF0C;&#x5374;&#x65E0;&#x5F80;&#x4E0D;&#x5728;&#x67B7;&#x9501;&#x4E4B;&#x4E2D;<br>&#x6307;&#x5BFC;&#x8001;&#x5E08;&#xFF1A;HY<br>&#x6536;&#x8D27;&#xFF1A;&#x52A8;&#x624B;&#x80FD;&#x529B;&#x63D0;&#x9AD8;&#x4E86;<br>&#x4F5C;&#x54C1;&#xFF1A;&#x795E;&#x8C37;&#x54F2;&#x53F2;&#x72EC;&#x89D2;&#x517D;&#xFF0C;phoenix3.5&#xFF0C;&#x7EA2;&#x9F99;<br>&#x804C;&#x4F4D;&#xFF1A;&#x526F;&#x793E;&#x957F;<br>&#x793E;&#x56E2;&#xFF1A;&#x5343;&#x590F;&#x624B;&#x5DE5;<br>&#x8BFE;&#x9898;&#xFF1A;&#x5BF9;&#x4EBA;&#x7684;&#x65B0;&#x5B9A;&#x4E49;<br>&#x89D2;&#x8272;&#xFF1A;&#x7EC4;&#x957F;<br>&#x6210;&#x5458;&#xFF1A;&#x8BB8;&#x6850;&#x7444;<br>&#x6210;&#x679C;&#xFF1A;&#x5F97;&#x5230;&#x4E86;&#x5BF9;&#x4EBA;&#x7684;&#x65B0;&#x5B9A;&#x4E49;&#x8BB8;&#x7F57;&#x7684;&#x7B2C;&#x4E00;&#x5957;&#x771F;&#x5B9E;&#x53EF;&#x53D1;&#x5C55;&#x7406;&#x8BBA;&#xFF08;&#x5B8C;&#x5584;&#x4EBA;&#x7684;&#x5B9A;&#x4E49;&#x7406;&#x8BBA;)<br>&#x8BE5;&#x5957;&#x7406;&#x8BBA;&#x7684;&#x7075;&#x611F;&#x6765;&#x81EA;&#x5C3C;&#x91C7;&#x539F;&#x8457;&#x300A;&#x67E5;&#x62C9;&#x56FE;&#x65AF;&#x7279;&#x62C9;&#x300B;&#x5F53;&#x4E2D;&#x7684;&#x67E5;&#x62C9;&#x56FE;&#x65AF;&#x7279;&#x62C9;&#xFF0C;&#x5B64;&#x72EC;&#x8005;&#xFF0C;&#x6709;&#x5FB7;&#x6027;&#x7684;&#x4EBA;&#x4EE5;&#x53CA;&#x672B;&#x4EBA;&#x548C;&#x7FA4;&#x76F2;&#x3002;<br>&#x6211;&#x4EEC;&#x9996;&#x5148;&#x5B9A;&#x4E49;&#x672C;&#x8D28;&#x7684;&#x4EBA;&#x3002;<br>&#x672C;&#x8D28;&#x7684;&#x4EBA;&#x5305;&#x62EC;&#x4E86;{&#x672B;&#x4EBA;&#x548C;&#x771F;&#x4EBA;&#x53CA;&#x63A5;&#x4E0B;&#x6765;&#x6240;&#x8981;&#x8BF4;&#x7684;}&#x5B9E;&#x4EBA;&#x662F;&#x751F;&#x6D3B;&#x4E8E;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4E2D;&#x4EBA;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x4E0D;&#x5305;&#x62EC;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x628A;&#x672B;&#x4EBA;&#x5F53;&#x4F5C;&#x4EBA;&#x770B;&#xFF0C;&#x4F46;&#x6B64;&#x5904;&#x7684;&#x4EBA;&#x6307;&#x7684;&#x662F;&#x5728;&#x6B64;&#x7406;&#x8BBA;&#x4E2D;&#x771F;&#x5B9E;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x628A;&#x4EBA;&#x5F53;&#x4F5C;&#x52A8;&#x7269;{&#x4E5F;&#x5C31;&#x662F;&#x63A5;&#x8FD1;&#x4E8E;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x4EBA;}&#x8FD9;&#x5C31;&#x662F;&#x5BF9;&#x201C;&#x672C;&#x8D28;&#x7684;&#x4EBA;&#x201D;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x6211;&#x5C06;&#x5B83;&#x79F0;&#x4E3A;&#x5B9E;&#x4EBA;&#xFF08;&#x7C7B;&#x6BD4;&#x53D6;&#x81EA;&#x6570;&#x5B66;&#x4E2D;&#x7684;&#x5B9E;&#x6570;&#xFF09;&#x3002;<br>&#x90A3;&#x4E48;&#x63A5;&#x4E0B;&#x6765;&#x5F00;&#x59CB;&#x9610;&#x8FF0;&#x7406;&#x8BBA;&#x7684;&#x539F;&#x7406;&#x6211;&#x4EEC;&#x4E0D;&#x5C06;&#x6240;&#x6709;&#x7684;&#x5B9E;&#x4EBA;&#x90FD;&#x770B;&#x4F5C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5B9E;&#x4EBA;&#x5206;&#x4E3A;&#x201C;&#x672B;&#x4EBA;&#x201D;&#x548C;&#x201C;&#x771F;&#x4EBA;&#x201D;&#x8FD9;&#x5957;&#x7406;&#x8BBA;&#x672C;&#x8EAB;&#x662F;&#x5BA2;&#x89C2;&#x7684;&#xFF0C;&#x4F46;&#x4ED6;&#x5B9E;&#x9645;&#x662F;&#x4E3A;&#x771F;&#x4EBA;&#x8BBE;&#x5B9A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x672B;&#x4EBA;&#x662F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x6B63;&#x5982;&#x4E3A;&#x6240;&#x6709;&#x672B;&#x4EBA;&#x800C;&#x53C8;&#x4E0D;&#x4E3A;&#x6240;&#x6709;&#x672B;&#x4EBA;&#x521B;&#x9020;&#x3002;<br>&#x6211;&#x4EEC;&#x521B;&#x9020;&#x8FD9;&#x5957;&#x7406;&#x8BBA;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5C06;&#x771F;&#x4EBA;&#x4ECE;&#x672B;&#x4EBA;&#x4E2D;&#x7684;&#x4E0D;&#x516C;&#x548C;&#x6C61;&#x79FD;&#x4E2D;&#x89E3;&#x8131;&#x51FA;&#x6765;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x672B;&#x4EBA;&#x548C;&#x771F;&#x4EBA;&#x7684;&#x3002;&#x5B58;&#x5728;&#x9AD8;&#x7EA7;&#x7279;&#x6027;&#x7684;&#x6F14;&#x7ECE;&#x3002;&#x5B9A;&#x4E49;&#x672B;&#x4EBA;&#x662F;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x800C;&#x5B9A;&#x4E49;&#x672B;&#x4EBA;&#x53EA;&#x80FD;&#x7531;&#x771F;&#x4EBA;&#x6765;&#x8FDB;&#x884C;&#xFF0C;&#x672B;&#x4EBA;&#x65E0;&#x6CD5;&#x771F;&#x5B9E;&#x7684;&#x5B9A;&#x4E49;&#x672B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x672B;&#x4EBA;&#x5BF9;&#x672B;&#x4EBA;&#x7684;&#x5B9A;&#x4E49;&#x90FD;&#x662F;&#x771F;&#x4EBA;&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x3002;&#x90A3;&#x5E76;&#x4E0D;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x4F46;&#x7B49;&#x7EA7;&#x662F;&#x4E2D;&#x4F4E;&#x5C42;&#x6B21;&#x7684;(&#x66F4;&#x4F4E;&#x7684;&#x662F;&#x5BF9;&#x52A8;&#x7269;&#x7684;&#x5B9A;&#x4E49;)&#x3002;<br>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6240;&#x6709;&#x672B;&#x4EBA;&#x548C;&#x771F;&#x4EBA;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5B9A;&#x4E49;&#x5224;&#x65AD;&#x90FD;&#x5FC5;&#x987B;&#x7531;&#x771F;&#x4EBA;&#x6765;&#x5B9A;&#x4E49;&#xFF0C;&#x6B63;&#x5982;&#x4ED6;&#x672C;&#x8EAB;&#x6240;&#x8BBE;&#x5B9A;&#x7684;&#x6240;&#x8BF4;&#xFF0C;&#x7406;&#x8BBA;&#x4E3A;&#x771F;&#x4EBA;&#x800C;&#x8BBE;&#x5B9A;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x5B9A;&#x4E49;&#x771F;&#x4EBA;&#x5462;&#xFF1F;&#x771F;&#x4EBA;&#x53EF;&#x4EE5;&#x672C;&#x8EAB;&#x5B9A;&#x4E49;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5982;&#x4F55;&#x8BDE;&#x751F;&#xFF0C;&#x771F;&#x4EBA;&#x6709;&#x80FD;&#x529B;&#x81EA;&#x6211;&#x5B9A;&#x4E49;&#xFF0C;&#x800C;&#x672B;&#x4EBA;&#x662F;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x3002;&#x4E5F;&#x5373;&#x662F;&#x80FD;&#x591F;&#x628A;&#x81EA;&#x5DF1;&#x5B9A;&#x4E49;&#x6210;&#x771F;&#x4EBA;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x7528;&#x6000;&#x7591;&#xFF0C;&#x771F;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x521D;&#x671F;&#xFF0C;&#x662F;&#x5BF9;&#x6297;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E8E;&#x5728;&#x4E0E;&#x672B;&#x4EBA;&#x7684;&#x5BF9;&#x6297;&#x4E2D;&#x3002;<br>&#x771F;&#x4EBA;&#x5E76;&#x975E;&#x81EA;&#x6211;&#x8BDE;&#x751F;&#x7684;&#xFF0C;&#x771F;&#x4EBA;&#x6765;&#x81EA;&#x4E8E;&#x672B;&#x4EBA;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x4E0D;&#x7EAF;&#x7CB9;&#x8F6C;&#x6362;&#xFF0C;&#x5373;&#x771F;&#x4EBA;&#x8EAB;&#x4E0A;&#x672B;&#x4EBA;&#x7684;&#x6027;&#x8D28;&#x4E0D;&#x53EF;&#x80FD;&#x5168;&#x90E8;&#x88AB;&#x6E05;&#x9664;&#xFF0C;&#x6240;&#x4EE5;&#x771F;&#x4EBA;&#x4ECD;&#x7136;&#x4F1A;&#x56E0;&#x672B;&#x4EBA;&#x7684;&#x6B22;&#x6109;&#x800C;&#x611F;&#x5230;&#x6B22;&#x6109;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x7528;&#x56E0;&#x6B64;&#x800C;&#x611F;&#x5230;&#x7F9E;&#x803B;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5173;&#x952E;&#x4E0D;&#x662F;&#x8981;&#x5F7B;&#x5E95;&#x6E05;&#x9664;&#x672B;&#x4EBA;&#x54C1;&#x8D28;&#xFF0C;&#x4E8C;&#x5341;&#x4E60;&#x5F97;&#x771F;&#x4EBA;&#x54C1;&#x8D28;&#x3002;&#x771F;&#x4EBA;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x7684;&#x4E00;&#x5927;&#x54C1;&#x8D28;&#x2014;&#x2014;&#x7EAF;&#x7CB9;&#x7406;&#x6027;&#x7684;&#x601D;&#x7EF4;&#x7EAF;&#x7CB9;&#x7406;&#x6027;&#x601D;&#x7EF4;&#x5206;&#x4E3A;&#x4E09;&#x70B9;<br>1&#x4E0D;&#x53D7;&#x8377;&#x5C14;&#x8499;&#x4EE5;&#x53CA;&#x4E00;&#x5207;&#x6FC0;&#x7D20;&#x652F;&#x914D;&#x884C;&#x4E3A;&#x6027;&#x8D28;<br>2&#x7EAF;&#x7CB9;&#x7406;&#x6027;&#x6F14;&#x7ECE;&#x6CD5;<br>3&#x5229;&#x76CA;&#x884C;&#x52A8;&#x7406;&#x8BBA;<br>4&#x6D88;&#x706D;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x7B2C;&#x4E8C;&#x5927;&#x54C1;&#x8D28;&#xFF1A;&#x8D85;&#x8D8A;&#x7684;&#x601D;&#x60F3;&#x529B;&#xFF08;&#x7531;&#x751F;&#x6D3B;&#x4E60;&#x5F97;&#xFF0C;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x7EAF;&#x7CB9;&#x8F6C;&#x6362;&#xFF09;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x672B;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#x7684;&#x4E3B;&#x4F53;&#x662F;&#x672B;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#xFF08;&#x6B64;&#x5904;&#x6211;&#x4EEC;&#x6307;&#x5B9E;&#x4EBA;&#xFF09;&#x7684;&#x8363;&#x8A89;&#x90FD;&#x662F;&#xFF0C;&#x4E5F;&#x6709;&#x771F;&#x4EBA;&#x7684;&#x8363;&#x8A89;&#xFF0C;&#x5BF9;&#x4E8E;&#x771F;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x771F;&#x4EBA;&#x592A;&#x7A00;&#x6709;&#x3002;<br>&#x90A3;&#x4E48;&#x6839;&#x636E;&#x4E00;&#x6761;&#x771F;&#x7406;&#xFF1A;&#x6293;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x9762;&#x2014;&#x2014;&#x2014;&#x5373;&#x91CD;&#x89C6;&#x672B;&#x4EBA;&#x7684;&#x7269;&#x8D28;&#xFF08;&#x5305;&#x62EC;&#x7CBE;&#x795E;&#xFF09;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5B9E;&#x4EBA;&#x7684;&#x9886;&#x8896;&#x4E5F;&#x5FC5;&#x7136;&#x662F;&#x771F;&#x4EBA;&#x3002;&#x9886;&#x5BFC;&#x53EF;&#x80FD;&#x662F;&#x771F;&#x4EBA;&#x9886;&#x8896;&#x9886;&#x5BFC;&#x672B;&#x4EBA;&#x9886;&#x8896;&#x9886;&#x5BFC;&#x672B;&#x4EBA;&#xFF0C;&#x771F;&#x4EBA;&#x9886;&#x8896;&#x9886;&#x5BFC;&#x771F;&#x4EBA;&#x771F;&#x4EBA;&#x9886;&#x8896;&#x9886;&#x5BFC;&#x771F;&#x4EBA;&#x4E2D;&#x7684;&#x771F;&#x4EBA;&#x9886;&#x8896;&#x9886;&#x5BFC;&#x672B;&#x4EBA;&#x601D;&#x60F3;&#xFF0C;&#x6B64;&#x771F;&#x4EBA;&#x9886;&#x8896;&#x88AB;&#x52A8;&#x6210;&#x4E3A;&#x672B;&#x4EBA;&#x9886;&#x8896;&#x3002;<br>&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x672B;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x5207;&#x6765;&#x81EA;&#x4E8E;&#x672B;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6210;&#x5C31;&#x4E5F;&#x662F;&#x672B;&#x4EBA;&#x7684;&#x6210;&#x5C31;&#xFF08;&#x4EC5;&#x56E0;&#x4E3A;&#x672B;&#x4EBA;&#x4EBA;&#x591A;&#xFF09;&#x4E3A;&#x6B64;&#x6211;&#x4EEC;&#x5BF9;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x5373;&#x964D;&#x4F4E;&#x672B;&#x4EBA;&#x5728;&#x5B9E;&#x4EBA;&#x4E2D;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x63D0;&#x5347;&#x771F;&#x4EBA;&#x5728;&#x5B9E;&#x4EBA;&#x4E2D;&#x7684;&#x6BD4;&#x4F8B;&#x3002;&#x672B;&#x4EBA;&#x548C;&#x5B9E;&#x4EBA;&#x5728;&#x5916;&#x8868;&#x4E0A;&#x96BE;&#x4EE5;&#x533A;&#x5206;&#x6D3B;&#x52A8;&#x8D8A;&#x6FC0;&#x70C8;&#x8D8A;&#x5BB9;&#x6613;&#x8FA8;&#x522B;&#x5224;&#x65AD;&#xFF0C;&#x8D8A;&#x4E0D;&#x6FC0;&#x70C8;&#x8D8A;&#x96BE;&#x5224;&#x65AD;&#x3002;&#x5BF9;&#x672B;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x5212;&#x5206;&#x548C;&#x5B9A;&#x4E8E;&#x65B9;&#x6CD5;&#x52A8;&#x7269;&#x2014;&#x2014;&#x2014;&#x2014;&#x5F31;&#x610F;&#x8BC6;&#xFF0C;&#x4EA4;&#x6D41;&#x56F0;&#x96BE;&#x672B;&#x4EBA;1&#x4F4E;&#x7EA7;&#x2014;&#x2014;&#x2014;&#x542C;&#x8BF4;&#x8BFB;&#x5199;&#xFF0C;&#x57FA;&#x7840;&#x8BB0;&#x5FC6;&#x529B;<br>2&#x4E2D;&#x7EA7;&#x2014;&#x2014;&#x2014;&#x2014;&#x673A;&#x68B0;&#x5B66;&#x4E60;&#xFF0C;&#x8FD0;&#x7528;&#x771F;&#x7406;(n=&#x4E0D;&#x80FD;&#x7406;&#x89E3;)<br>3&#x9AD8;&#x7EA7;&#x2014;&#x2014;&#x2014;&#x2014;&#x5B66;&#x4E60;&#x7406;&#x89E3;&#xFF0C;&#x4F7F;&#x7528;&#x771F;&#x7406;<br>&#x771F;&#x4EBA;1&#x4EBA;&#x2014;&#x2014;&#x2014;&#x2014;&#x81EA;&#x4E3B;&#x601D;&#x8003;&#xFF0C;&#x53D1;&#x73B0;&#x771F;&#x7406;<br>2&#x5FB7;&#x884C;&#x4EBA;&#x2014;&#x2014;&#x2014;&#x2014;&#x81EA;&#x6211;&#x9676;&#x9189;&#xFF0C;&#x81EA;&#x4E3B;&#x601D;&#x8003;&#xFF0C;&#x53D1;&#x73B0;&#x771F;&#x7406;<br>3&#x67E5;&#x62C9;&#x56FE;&#x65AF;&#x7279;&#x62C9;&#x2014;&#x2014;&#x2014;&#x2014;&#x81EA;&#x6211;&#x9676;&#x9189;&#xFF0C;&#x8D85;&#x8D8A;&#x7684;&#x601D;&#x60F3;&#x529B;&#xFF0C;&#x81EA;&#x4E3B;&#x601D;&#x8003;&#xFF0C;&#x53D1;&#x73B0;&#x771F;&#x7406;<br>2019&#x5E74;12&#x6708;7&#x65E5;<br>&#x88AB;&#x751F;&#x6D3B;&#x8D4B;&#x4E88;&#x7684;&#x6D41;&#x6CEA;&#x3002;<br>&#x662F;&#x4ED6;&#x5728;&#x6BEB;&#x65E0;&#x9632;&#x5907;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5916;&#x754C;&#x7ED9;&#x4E88;&#x7684;&#x523A;&#x6FC0;&#x624D;&#x53C8;&#x53EF;&#x80FD;&#x4E00;&#x4E0B;&#x5B50;&#x62E8;&#x52A8;&#x4ED6;&#x5FC3;&#x4E2D;&#x6700;&#x67D4;&#x8F6F;&#xFF0C;&#x6700;&#x654F;&#x611F;&#x7684;&#x6273;&#x673A;&#x3002;&#x4F7F;&#x4ED6;&#x4E00;&#x4E0B;&#x5B50;&#x4FBF;&#x8FF8;&#x53D1;&#x51FA;&#x4E0D;&#x53EF;&#x6291;&#x5236;&#x4F4F;&#x7684;&#x6CEA;&#x6C34;&#xFF0C;&#x75DB;&#x75DB;&#x5FEB;&#x5FEB;&#x5730;&#x5927;&#x54ED;&#x8D77;&#x6765;&#x3002;<br>&#x5373;&#x4F7F;&#x4EE5;&#x540E;&#x7ED9;&#x4E88;&#x540C;&#x6837;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x4ED6;&#x4E5F;&#x96BE;&#x4EE5;&#x75DB;&#x82E6;&#x4E86;&#x3002;<br>&#x6700;&#x521D;&#x7684;&#x5FEB;&#x4E50;&#x6E10;&#x6E10;&#x7684;&#x53D8;&#x6210;&#x4E86;&#x6DE1;&#x6DE1;&#x7684;&#x5FE7;&#x4F24;&#xFF0C;&#x4E00;&#x5F20;&#x5F20;&#x672A;&#x66FE;&#x9001;&#x51FA;&#x7684;&#x4FE1;&#x7EB8;&#x4EFF;&#x4F5B;&#x5DF2;&#x662F;&#x67D3;&#x4E0A;&#x4E86;&#x7EC6;&#x7EC6;&#x7684;&#x7EA4;&#x5C18;&#x3002;&#x4E0A;&#x9762;&#x66FE;&#x4EE4;&#x4ED6;&#x8138;&#x7EA2;&#x5FC3;&#x8DF3;&#x52A0;&#x901F;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x4E0D;&#x518D;&#x6562;&#x62FE;&#x8D77;&#x3002;<br>&#x2014;&#x2014;&#x2014;&#x2014;&#x4E00;&#x5207;&#x90FD;&#x5DF2;&#x6E10;&#x6E10;&#x8FDC;&#x53BB;&#xFF0C;&#x6210;&#x4E3A;&#x9065;&#x8FDC;&#x8BB0;&#x5FC6;&#x6DF1;&#x5904;&#x6DE1;&#x84DD;&#x8272;&#x7684;&#x5FE7;&#x4F24;&#x3002;<br> &#x90A3;&#x751F;&#x547D;&#x538B;&#x6291;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x90A3;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x7684;&#x5E78;&#x798F;&#x3002;&#x7EC8;&#x7A76;&#x4ED6;&#x4EEC;&#x8981;&#x79BB;&#x53BB;&#x5728;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x6765;&#x5C06;&#x7537;&#x5B69;&#x65E0;&#x52A9;&#x7684;&#x7231;&#x57CB;&#x846C;&#x3002;<br>&#x5B57;&#x8FF9;&#x6E10;&#x6E10;&#x5728;&#x89C6;&#x7EBF;&#x4E2D;&#x6A21;&#x7CCA;&#xFF0C;&#x4ED6;&#x7684;&#x4F24;&#x611F;&#x96BE;&#x4EE5;&#x8A00;&#x8868;&#xFF0C;&#x4EB2;&#x7231;&#x7684;&#x9AD8;&#x5C0F;&#x59D0;&#xFF0C;&#x4ED6;&#x4E0D;&#x77E5;&#x662F;&#x5426;&#x8FD8;&#x6709;&#x8D44;&#x683C;&#x518D;&#x8BF4;&#x201D;&#x6211;&#x7231;&#x4F60;&#x201D;&#xFF0C;&#x4F46;&#x4ED6;&#x8FD8;&#x662F;&#x8981;&#x8BF4;&#xFF0C;&#x539F;&#x8C05;&#x4ED6;&#x3002; &#x4ED6;&#x4E0D;&#x80FD;&#x6C38;&#x8FDC;&#x7231;&#x4F60;&#x2014;&#x2014;&#x2014;&#x2014;&#x4ED6;&#x53EA;&#x80FD;&#x4E00;&#x76F4;&#x7231;&#x4F60;&#x5230;&#x4ED6;&#x6B7B;&#x53BB;&#x3002;<br>&#x90A3;&#x662F;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#x554A;&#xFF0C;&#x4ED6;&#x80FD;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#x3002;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x5979;&#x4E5F;&#x8BB8;&#x6CA1;&#x6709;&#x8981;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x2014;&#x2014;&#x2014;&#x2014;&#x5979;&#x5FD8;&#x8BB0;&#x4E86;&#x5427;&#x3002;<br>&#x552F;&#x6709;&#x80FD;&#x6DA6;&#x6CFD;&#x7537;&#x5B69;&#x532E;&#x4E4F;&#x7231;&#x7684;&#xFF0C;&#x6D41;&#x6CEA;&#x5E72;&#x88C2;&#x7684;&#x5FC3;&#xFF0C;&#x4E00;&#x4E2A;&#x8F7B;&#x8F7B;&#x7684;&#x543B; &#xFF0C;&#x518D;&#x4E00;&#x6B21;&#xFF0C;&#x53EA;&#x9700;&#x90A3;&#x5C0F;&#x574F;&#x86CB;&#x5F0F;&#x7684;&#x5FAE;&#x7B11;&#x3002;</p>
<p>2019&#x5E74;12&#x6708;10&#x65E5;<br>&#x4ECA;&#x5929;&#x662F;Giry&#x7684;&#x751F;&#x65E5;&#x3002;<br>&#x6211;&#x4EB2;&#x7231;&#x7684;Giry&#xFF0C;&#x4ECE;&#x524D;&#x7684;Giry&#x6C38;&#x8FDC;&#x6D3B;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#x3002;&#x6211;&#x7231;&#x5979;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E2D;&#x5348;&#x6211;&#x5728;&#x6559;&#x5B66;&#x697C;&#x524D;&#x6E38;&#x8D70;&#x65F6;&#xFF0C;&#x9633;&#x5149;&#x660E;&#x5A9A;&#x5462;&#x3002;&#x53C8;&#x4E00;&#x4E2A;&#x822A;&#x7A7A;&#x73ED;&#x7537;&#x751F;&#x8DD1;&#x5230;&#x6211;&#x8EAB;&#x8FB9;&#xFF1A;&#x201C;&#x4F60;QQ&#x53F7;&#x591A;&#x5C11;&#xFF1F;&#x201D;<br>&#x8FD9;&#x662F;&#x6211;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x7684;&#x3002;<br>&#x6211;&#x5C0F;&#x58F0;&#x9053;&#xFF1A;&#x201C;what&#xFF1F;&#x4F60;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;<br>&#x201C;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x662F;&#x5E2E;&#x522B;&#x4EBA;&#x8981;&#x7684;&#x3002;&#x201D;&#x4ED6;&#x8865;&#x5145;&#x8BF4;&#x3002;<br>&#x4E0A;&#x6B21;&#x88AB;&#x8868;&#x767D;&#x662F;&#x4E0A;&#x4E2A;&#x6708;11&#x6708;17&#x65E5;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;23&#x5929;&#x3002;&#x53EF;&#x80FD;&#x53C8;&#x8981;&#x88AB;&#x8868;&#x767D;&#x4E86;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x8FD9;&#x6B21;&#x81F3;&#x5C11;&#x80FD;&#x957F;&#x5F97;&#x597D;&#x770B;&#x4E00;&#x70B9;&#x3002;<br>&#x4ED6;&#x5988;&#x7684;&#xFF0C;&#x662F;&#x7537;&#x7684;&#x3002;<br>&#x521A;&#x521A;&#x665A;&#x81EA;&#x4E60;&#x7B2C;&#x4E8C;&#x8BFE;&#x4E0B;&#x8BFE;&#xFF0C;&#x6211;&#x53BB;&#x4E00;&#x697C;&#xFF0C;&#x5728;&#x822A;&#x7A7A;&#x73ED;&#x7684;&#x524D;&#x95E8;&#x901B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x8FC7;&#x65E0;&#x4EBA;&#x51FA;&#x95E8;&#x5BFB;&#x627E;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x4E0A;&#x53BB;&#x4E8C;&#x697C;&#xFF0C;&#x6162;&#x6162;&#x8D70;&#x5230;&#x5929;&#x6865;&#x4E0A;&#x3002;&#x8D70;&#x5230;&#x5C3D;&#x5934;&#xFF0C;&#x5BF9;&#x7740;&#x95E8;&#x5439;&#x7740;&#x53E3;&#x54E8;&#x3002;&#x73BB;&#x7483;&#x95E8;&#x9664;&#x4E86;&#x88AB;&#x6211;&#x81EA;&#x5DF1;&#x9634;&#x5F71;&#x6321;&#x4F4F;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x6559;&#x5B66;&#x697C;&#x4E8C;&#x4E09;&#x56DB;&#x5C42;&#x8DB4;&#x5728;&#x77F3;&#x680F;&#x4E0A;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x3002;<br>&#x8FD9;&#x65F6;&#x53C8;&#x4E00;&#x4E2A;&#x624B;&#x4E0A;&#x6253;&#x4E86;&#x77F3;&#x818F;&#x7684;&#x822A;&#x7A7A;&#x73ED;&#x7537;&#x751F;&#x6162;&#x6162;&#x671D;&#x6211;&#x8FD9;&#x8FB9;&#x8D70;&#x8FC7;&#x6765;&#x3002;&#x6211;&#x539F;&#x672C;&#x4E0D;&#x8BA4;&#x4E3A;&#x4ED6;&#x76EE;&#x6807;&#x4E8E;&#x6211;&#xFF0C;&#x4F46;&#x6211;&#x9690;&#x7EA6;&#x611F;&#x89C9;&#x4ED6;&#x662F;&#x671D;&#x6211;&#x800C;&#x6765;&#x7684;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x4ED6;&#x8D70;&#x8FD1;&#x4E86;&#xFF0C;&#x5FAE;&#x7B11;&#x7740;&#xFF0C;&#x76EE;&#x5149;&#x6709;&#x4E9B;&#x65E0;&#x5904;&#x5B89;&#x653E;&#x7684;&#x610F;&#x5473;&#xFF0C;&#x95EE;&#x9053;&#xFF1A;<br>&#x201C;&#x4F60;&#x6709;QQ&#x5417;&#xFF1F;&#x201D;<br>&#x201C;&#x600E;&#x4E48;&#x6362;&#x4E86;&#x4E2A;&#x4EBA;&#x95EE;&#x6211;&#xFF1F;&#x201D;<br>&#x201C;&#x4ED6;&#x4EEC;&#x8981;&#x52A0;&#x4F60;QQ&#xFF1F;&#x201D;<br>&#x201C;&#x52A0;&#x6211;QQ&#x5E72;&#x561B;&#xFF1F;&#x201D;&#x6211;&#x832B;&#x7136;&#x9053;&#x3002;<br>&#x201C;&#x5BF9;&#x4F60;&#x6709;&#x610F;&#x601D;&#x554A;&#x3002;&#x201D;<br>&#x201C;&#x7537;&#x7684;&#x5973;&#x7684;&#xFF1F;&#x201D;<br>&#x201C;&#x7537;&#x7684;&#x3002;&#x201D;<br>&#x201C;what&#xFF1F;&#x201D;&#x6211;&#x6B64;&#x65F6;&#x5DF2;&#x6EE1;&#x5934;&#x96FE;&#x6C34;&#xFF0C;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#x4E86;&#x3002;<br>&#x201C;&#x8C01;&#x554A;&#xFF0C;&#x4F60;&#x4EEC;&#x73ED;&#x7684;&#x3002;&#x201D;<br>&#x201C;&#x5BF9;&#x3002;&#x201D;<br>&#x8FD9;&#x65F6;&#x4ED6;&#x7528;&#x624B;&#x6307;&#x5411;&#x697C;&#x68AF;&#x95F4;&#x90A3;&#x8FB9;&#x3002;<br>&#x201C;&#x770B;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x90A3;&#x8FB9;&#x90A3;&#x4E2A;&#xFF0C;&#x5728;&#x559D;&#x6C34;&#x7684;&#x3002;&#x201D;&#x2019;<br>&#x6211;&#x5FAA;&#x5176;&#x624B;&#x65B9;&#x5411;&#x770B;&#x8FC7;&#x53BB;&#xFF0C;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x5728;&#x559D;&#x6C34;&#x7684;&#xFF0C;&#x4FA7;&#x8EAB;&#x5BF9;&#x7740;&#x6211;&#xFF0C;&#x9762;&#x5411;&#x4E1C;&#x8FB9;&#xFF0C;&#x8EAB;&#x9AD8;&#x8FD1;&#x4E00;&#x7C73;&#x516B;&#xFF0C;&#x8EAB;&#x6750;&#x8C8C;&#x4F3C;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x770B;&#x4E0D;&#x6E05;&#x8138;&#x3002;<br>&#x7B97;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x3002;&#xFF08;&#x5176;&#x5B9E;&#x6709;&#x70B9;&#x5BB3;&#x6015;&#xFF09;<br>&#x4ED6;&#x4E8E;&#x662F;&#x5411;&#x697C;&#x68AF;&#x53E3;&#x8D70;&#x53BB;&#xFF0C;&#x5927;&#x547C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#x3002;<br>&#x201C;&#x4E0D;&#x8FC7;&#x5927;&#x54E5;&#x53C8;&#x8BF4;&#x660E;&#x5929;&#x5427;&#xFF0C;&#x660E;&#x5929;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x4E00;&#x7FA4;&#x4EBA;&#x4FBF;&#x56DE;&#x6559;&#x5BA4;&#x53BB;&#x4E86;&#x3002;<br>&#x5F88;&#x8BE1;&#x5F02;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x53EB;&#x6211;&#x5927;&#x54E5;&#xFF0C;&#x6211;&#x521D;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x73ED;&#x4E0A;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x558A;&#x6211;&#x5927;&#x54E5;&#x3002;&#x73B0;&#x5728;&#x5F20;&#x88D5;&#x89E3;&#x4E5F;&#x4ECE;&#x672A;&#x6539;&#x8FC7;&#x53E3;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x8FD9;&#x8F88;&#x5B50;&#x4E5F;&#x4E0D;&#x53EB;&#x6211;&#x4E00;&#x6B21;&#x6211;&#x7684;&#x539F;&#x540D;&#x4E86;&#x3002;<br>&#x4E0D;&#x8FC7;&#x822A;&#x7A7A;&#x73ED;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x4E5F;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#xFF0C;&#x4E5F;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#xFF0C;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x53BB;&#x4E0A;&#x7F8E;&#x672F;&#x8BFE;&#x65F6;&#xFF0C;&#x6211;&#x8D70;&#x5411;&#x5929;&#x6865;&#xFF0C;&#x6211;&#x542C;&#x5230;&#x80CC;&#x540E;&#x6709;&#x4EBA;&#x558A;&#x201C;&#x5927;&#x54E5;&#x201D;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x58F0;&#x6E05;&#x6670;&#x660E;&#x4EAE;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x5BF9;&#x6211;&#x7684;&#x547C;&#x5524;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x7ACB;&#x5373;&#x56DE;&#x8FC7;&#x5934;&#x53BB;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x88AB;&#x53EB;&#x4E86;&#x539F;&#x540D;&#x4E00;&#x6837;&#x3002;<br>&#x6211;&#x770B;&#x89C1;&#x822A;&#x7A7A;&#x73ED;&#x7684;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x7A7F;&#x7740;&#x84DD;&#x8272;&#x5916;&#x5957;&#x7684;&#x4EBA;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x4EE5;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x5728;&#x53EB;&#x6211;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4ED6;&#x4EEC;&#x6709;&#x56DB;&#x4E94;&#x79D2;&#xFF0C;&#x4E0D;&#x4EE5;&#x4E3A;&#x610F;&#xFF0C;&#x4FBF;&#x53C8;&#x5411;&#x524D;&#x53BB;&#x4E86;&#x3002;</p>
<p>2019&#x5E74;12&#x6708;11&#x65E5;<br>&#x73B0;&#x5728;&#x662F;19:11&#xFF0C;&#x665A;&#x81EA;&#x4E60;&#x7B2C;&#x4E00;&#x8282;&#x8BFE;<br>&#x9996;&#x5148;&#x8BF4;&#xFF0C;&#x8096;&#x90A6;&#x7684;&#x591C;&#x66F2;&#xFF0C;&#x5DF4;&#x8D6B;&#x7684;&#x5E73;&#x5747;&#x5F8B;&#xFF0C;Estas Donne&#x7684;&#x62E8;&#x5F26;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x7F8E;&#x5999;&#x4E86;&#xFF0C;&#x591C;&#x66F2;&#x7684;&#x65CB;&#x5F8B;&#x6781;&#x81F4;&#x7684;&#x67D4;&#x548C;&#xFF0C;&#x539F;&#x8C05;&#x6211;&#x4FEE;&#x8F9E;&#x7684;&#x532E;&#x4E4F;&#xFF0C;&#x952E;&#x97F3;&#x5C31;&#x5982;&#x5149;&#x6D01;&#x7684;&#x624B;&#x8F7B;&#x8F7B;&#x5B89;&#x629A;&#x6211;&#x7684;&#x5FC3;&#xFF0C;&#x6211;&#x5F88;&#x6162;&#x7684;&#x8E31;&#x6B65;&#xFF0C;&#x4ECE;&#x6559;&#x5B66;&#x697C;&#x8E31;&#x5230;&#x95E8;&#x53E3;&#x53EF;&#x80FD;&#x82B1;&#x4E86;&#x5341;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x65CB;&#x5F8B;&#x91CC;&#xFF0C;&#x4E0D;&#x80FD;&#x62C9;&#x5F00;&#x6B65;&#x5B50;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x7834;&#x574F;&#x4E86;&#x5B83;&#x7684;&#x7F8E;&#x611F;&#x3002;<br>&#x5B8C;&#x6210;&#x4E86;&#x6BCF;&#x5929;&#x7684;&#x76EE;&#x9001;&#xFF0C;&#x6211;&#x5403;&#x4E86;&#xFF08;&#x4E09;&#x4E01;&#xFF09;&#xFF0C;&#x53C8;&#x8E31;&#x56DE;&#x6765;&#x3002;&#x5FC3;&#x60F3;&#x8981;&#x627E;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7EC6;&#x7EC6;&#x54C1;&#x5473;Estas&#x7684;&#x300A;the winds that bring you home&#x300B;,&#x4E8E;&#x662F;&#x6211;&#x7A0D;&#x5FAE;&#x7684;&#x52A0;&#x5FEB;&#x6B65;&#x4F10;&#xFF0C;&#x8D70;&#x5230;&#x822A;&#x7A7A;&#x697C;&#x524D;&#x7684;&#x8349;&#x576A;&#x4E0A;&#x5750;&#x4E0B;&#xFF0C;&#x6211;&#x4ECE;&#x524D;&#x4E5F;&#x5728;&#x8FD9;&#x91CC;&#x8EBA;&#x8FC7;&#x3002;<br>&#x6211;&#x9759;&#x6B62;&#x4E0D;&#x52A8;&#xFF0C;&#x8FD9;&#x91CC;&#x5149;&#x7EBF;&#x8F83;&#x6697;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x6F06;&#x9ED1;&#x4E00;&#x7247;&#x624D;&#x597D;&#x5462;&#x3002;&#x6211;&#x4E8E;&#x662F;&#x5750;&#x4E0B;&#xFF0C;&#x9759;&#x6B62;&#x4E86;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x672C;&#x662F;&#x60F3;&#x8EBA;&#x4E0B;&#x7684;&#xFF0C;&#x53EF;&#x6CA1;&#x80FD;&#x8EBA;&#x7684;&#x4E0B;&#x53BB;&#x3002;<br>50&#x5206;&#x65F6;&#xFF0C;&#x6211;&#x8D77;&#x8EAB;&#x5411;&#x6559;&#x5B66;&#x697C;&#x8D70;&#x53BB;&#xFF0C;&#x4ECD;&#x7136;&#x662F; &#x6162;&#x6162;&#x8E31;&#x3002;&#x8E31;&#x5230;&#x94C1;&#x6805;&#x680F;&#xFF0C;&#x6211;&#x501A;&#x9760;&#x5728;&#x54EA;&#x91CC;&#x4E0D;&#x52A8;&#xFF0C;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53EA;&#x662F;&#x8212;&#x9002;&#x800C;&#x5DF2;&#x3002;<br>&#x6211;&#x53C8;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x5230;&#x6811;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x97F3;&#x4E50;&#xFF0C;&#x542C;&#x4E0D;&#x89C1;&#x522B;&#x7684;&#xFF0C;&#x6211;&#x5411;&#x53F3;&#x8F6C;&#x8EAB;&#x51E0;&#x4E4E;&#x649E;&#x5230;&#x524D;&#x884C;&#x7684;&#x4E00;&#x7FA4;&#x822A;&#x7A7A;&#x73ED;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x4E8E;&#x662F;&#x7ACB;&#x523B;&#x540E;&#x9000;&#xFF0C;&#x9759;&#x6B62;&#x4E0D;&#x52A8;&#x3002;<br>&#x53C8;&#x5411;&#x524D;&#x8E31;&#x53BB;&#xFF0C;&#x8FD9;&#x65F6;&#x51E0;&#x4E2A;&#x521A;&#x521A;&#x4E00;&#x76F4;&#x5728;&#x6211;&#x501A;&#x9760;&#x5728;&#x94C1;&#x6805;&#x680F;&#x4E0A;&#x65F6;&#x5728;&#x6211;&#x8EAB;&#x8FB9;&#x8F6C;&#x7684;&#x51E0;&#x4E2A;&#x822A;&#x7A7A;&#x73ED;&#x7684;&#x540C;&#x5B66;&#x53C8;&#x6765;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x521A;&#x4E5F;&#x8BB8;&#x53EB;&#x8FC7;&#x6211;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x56E0;&#x4E3A;&#x4E50;&#x97F3;&#x592A;&#x7F8E;&#x597D;&#xFF0C;&#x5C31;&#x6CA1;&#x7406;&#x4ED6;&#x4EEC;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x73B0;&#x5728;&#x53D6;&#x4E0B;&#x8033;&#x673A;&#xFF0C;&#x95EE;&#x4ED6;&#xFF1A;<br>&#x201C;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x201C;<br>&#x4ED6;&#x4EEC;&#x5148;&#x662F;&#x542B;&#x7CCA;&#x4E0D;&#x6E05;&#x5730;&#x95EE;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6CA1;&#x6709;&#x542C;&#x6E05;&#x3002;<br>&#x201C;&#x4F60;&#x5BF9;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;&#x201D;<br>&#x201C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5927;&#x6CD5;&#x597D;&#xFF0C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x4E07;&#x5C81;&#xFF0C;&#x6211;&#x613F;&#x610F;&#x4E3A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x732E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;&#x201D;<br>&#x201C;&#x8FD9;&#x65F6;&#x6211;&#x9690;&#x7EA6;&#x542C;&#x89C1;<br>&#x201C;&#x5DF2;&#x7ECF;&#x89C9;&#x609F;&#x4E86;&#x3002;&#x201D;<br>&#x201C;&#x5B8C;&#x4E86;&#xFF0C;&#x514B;&#x5236;&#x4E0D;&#x4F4F;&#x5D07;&#x62DC;&#x4E86;&#x3002;&#x201D;<br>&#x6211;&#x542C;&#x5230;&#x8FD9;&#x4E9B;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x9AD8;&#x5174;&#x7684;&#x611F;&#x89C9;&#x3002;&#x8FD9;&#x65F6;&#x6211;&#x53C8;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x4E0E;&#x6211;&#x4E00;&#x8D77;&#x3002;<br>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x603B;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x601D;&#x8003;&#x4EBA;&#x751F;&#x5462;&#xFF1F;&#x201C;&#xFF08;&#x6709;&#x5173;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x5728;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#xFF0C;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x8BA4;&#x771F;&#x7EC4;&#x7EC7;&#x3002;&#xFF09;<br>&#x6211;&#x4EE5;&#x4E3A;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x5C31;&#x8BF4;&#x4EA4;&#x4E0D;&#x5230;&#x670B;&#x53CB;&#x4EC0;&#x4E48;&#x7684;&#x3002;<br>&#x4ED6;&#x53C8;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x73ED;45&#x4E2A;&#x4EBA;&#xFF0C;&#x6709;40&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x628A;&#x4F60;&#x7684;QQ&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x73ED;&#x597D;&#x591A;&#x4EBA;&#x3002;&#x201D;<br>&#x6211;&#x542C;&#x95FB;&#x540E;&#x5FC3;&#x91CC;&#x6709;&#x4E9B;&#x77DB;&#x76FE;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;QQ&#x90FD;&#x662F;&#x6211;&#x5173;&#x7CFB;&#x6700;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x6211;&#x7528;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x771F;&#x6B63;&#x7684;&#x6211;&#xFF0C;&#x6211;&#x8FD8;&#x521B;&#x4E86;&#x4E00;&#x4E2A;&#x4E13;&#x95E8;&#x52A0;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9AD8;&#x4E2D;&#x540C;&#x5B66;&#x7684;QQ&#xFF0C;&#x628A;&#x6211;&#x771F;&#x6B63;&#x7684;QQ&#x62A5;&#x4E2A;&#x4ED6;&#x7EAF;&#x7CB9;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5E94;&#x8BE5;&#x771F;&#x8BDA;&#x5BF9;&#x5F85;&#x6BCF;&#x4E00;&#x4E2A;&#x6B23;&#x8D4F;&#x6211;&#x7684;&#x4EBA;&#xFF0C;&#x6BD5;&#x7ADF;&#x6B64;&#x524D;&#x662F;&#x975E;&#x5E38;&#x4E4B;&#x5C11;&#x7684;&#x3002;<br>&#x5230;&#x4E09;&#x697C;&#xFF0C;&#x4ED6;&#x8BF4;&#x6211;&#x4EEC;&#x62A4;&#x9001;&#x4F60;&#x4E0A;&#x53BB;&#x3002;<br>&#x6211;&#x987F;&#x65F6;&#x89C9;&#x5F97;&#x811A;&#x6B65;&#x6709;&#x4E9B;&#x6C89;&#x91CD;&#xFF0C;&#x50CF;&#x662F;&#x6709;&#x4E00;&#x5757;&#x7816;&#x77F3;&#x5C06;&#x6211;&#x8F7B;&#x98D8;&#x98D8;&#x7684;&#x5FC3;&#x538B;&#x4F4F;&#x4E86;&#x3002;<br>&#x4ED6;&#x53C8;&#x8BF4;&#xFF1A;&#x201C;&#x5927;&#x8BFE;&#x95F4;&#x5230;&#x6211;&#x4EEC;&#x73ED;&#x6765;&#x804A;&#x5929;&#x3002;&#x201D;<br>&#x6211;&#x4E0D;&#x77E5;&#x8BE5;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x7B2C;&#x4E00;&#x8BFE;&#x4E0B;&#x8BFE;&#x65F6;&#xFF0C;&#x6211;&#x8D70;&#x4E0A;&#x5929;&#x6865;&#xFF0C;&#x679C;&#x7136;&#x4ED6;&#x4EEC;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x624B;&#x91CC;&#x8FD8;&#x62B1;&#x7740;&#x4E00;&#x4E2A;&#x5706;&#x6795;&#xFF0C;&#x6211;&#x9690;&#x7EA6;&#x542C;&#x5230;&#x201C;&#x5927;&#x54E5;&#x201D;&#xFF0C;&#x4E0B;&#x4E86;&#x697C;&#x68AF;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x6253;&#x5F00;&#x7A97;&#x6237;&#xFF0C;&#x5927;&#x58F0;&#x558A;&#x6211;&#x5E05;&#x54E5;&#xFF0C;&#x6211;&#x5C34;&#x5C2C;&#x7684;&#x4E0D;&#x884C;&#xFF0C;&#x5C31;&#x6325;&#x4E86;&#x51E0;&#x4E0B;&#x624B;&#xFF0C;&#x8FDB;&#x53BB;&#x697C;&#x5E95;&#x4E86;&#x3002;</p>
<p>2019&#x5E74;12&#x6708;13&#x65E5;<br>&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x4E0B;&#x7B14;&#x4E86;&#x3002;<br>&#x6211;&#x73B0;&#x5728;&#x6709;&#x4E24;&#x672C;&#x672C;&#x5B50;&#xFF0C;&#x4EE5;&#x4FBF;&#x8FD9;&#x672C;&#x4E3B;&#x8981;&#x7684;&#x5728;&#x4ED6;&#x4EEC;&#x624B;&#x91CC;&#x65F6;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x5730;&#x65B9;&#x53EF;&#x4EE5;&#x5199;&#x3002;<br>&#x6700;&#x8FD1;&#x51E0;&#x4E2A;&#x611F;&#x609F;&#x3002;<br>&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x8D8A;&#x7F8E;&#x597D;&#xFF0C;&#x4EBA;&#x7684;&#x75DB;&#x82E6;&#x5C31;&#x8D8A;&#x5927;&#xFF08;&#x660E;&#x663E;&#x7684;&#xFF09;<br>&#x6709;&#x4E9B;&#x4EBA;&#x81EA;&#x6740;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x60F3;&#x4E0D;&#x5F00;&#xFF0C;&#x800C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x60F3;&#x5F00;&#x4E86;&#x3002;&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x6211;&#x5728;&#x7F16;&#x8F91;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x751F;&#x547D;&#x662F;&#x5B9D;&#x8D35;&#x7684;&#x3002;&#xFF09;<br>&#x54CE;&#xFF0C;&#x6211;&#x8981;&#x4E0D;&#x8981;&#x771F;&#x5B9E;&#x7684;&#x4E0B;&#x7B14;&#x3002;<br>&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x8FC7;&#x5EA6;&#x62AC;&#x4E3E;&#xFF0C;&#x4F7F;&#x6211;&#x52A0;&#x5F3A;&#x4E86;&#x5371;&#x673A;&#x611F;&#x3002;</p>
<p>2019&#x5E74;12&#x6708;16&#x65E5;<br>&#x6CA1;&#x6709;&#x7075;&#x9B42;&#x7684;&#x8EAF;&#x4F53;&#x7686;&#x662F;&#x5C38;&#x4F53;&#x3002;<br>&#x53EF;&#x60B2;&#x554A;&#xFF0C;&#x6211;&#x6240;&#x89C1;&#x7684;&#x90FD;&#x662F;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x3002;<br>&#x6211;&#x900F;&#x8FC7;&#x4ED6;&#x4EEC;&#x65E0;&#x795E;&#x7684;&#x76EE;&#x5149;&#x4FBF;&#x7AA5;&#x89C1;&#x4ED6;&#x4EEC;&#x8150;&#x70C2;&#x53D1;&#x81ED;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x8FD9;&#x51E0;&#x4E4E;&#x4F7F;&#x4EBA;&#x7EDD;&#x671B;&#x4E86;&#x3002;</p>
<p>2019&#x5E74;12&#x6708;25&#x65E5;<br>&#x6211;&#x8BA4;&#x4E3A;&#x4F4E;&#x5C71;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x5177;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x6211;&#x601D;&#x7EF4;&#x8BA4;&#x8BC6;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x6446;&#x8131;&#x6389;&#x3002;<br>&#x4E00;&#x822C;&#x7684;&#x5973;&#x751F;&#x6050;&#x6015;&#x5F88;&#x96BE;&#x5BF9;&#x6211;&#x4EA7;&#x751F;&#x5174;&#x8DA3;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x89C9;&#x5F97;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E0E;&#x4E00;&#x822C;&#x5973;&#x751F;&#x666E;&#x904D;&#x7684;&#x8FFD;&#x6C42;&#x5E76;&#x4E0D;&#x7B26;&#x5408;&#xFF0C;&#x800C;&#x6211;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x523B;&#x610F;&#x5730;&#x53BB;&#x505A;&#x3002;<br>&#x601D;&#x7EF4;&#x51FA;&#x73B0;&#x7F3A;&#x5931;&#x662F;&#x5F88;&#x53CD;&#x5E38;&#x7684;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x5982;&#x679C;&#x53C8;&#x662F;&#x90A3;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x592A;&#x4E25;&#x91CD;&#x7684;&#xFF0C;&#x54FA;&#x4E73;&#x628A;&#x777E;&#x4E38;&#x5207;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x5230;&#x4E86;&#x65E0;&#x6CD5;&#x601D;&#x8003;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;<br>&#x6211;&#x662F;&#x8BA4;&#x4E3A;&#xFF0C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x63A5;&#x53D7;&#x592A;&#x591A;&#x6765;&#x81EA;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x7231;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x5C06;&#x9057;&#x5931;&#x6211;&#x8EAB;&#x4E0A;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x7279;&#x8D28;&#x2014;&#x2014;&#x4E5F;&#x5373;&#x6211;&#x8D56;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x3002;</p>
<p>2019&#x5E74;12&#x6708;26&#x65E5;<br>&#x8377;&#x5C14;&#x8499;&#x652F;&#x914D;&#x7684;&#x60C5;&#x611F;&#x975E;&#x5E38;&#x8BE1;&#x5F02;&#xFF0C;&#x975E;&#x5E38;&#x96BE;&#x4EE5;&#x6349;&#x6478;&#x548C;&#x5F62;&#x5BB9;&#x3002;<br>&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x8377;&#x5C14;&#x8499;&#x7684;&#x9700;&#x8981;&#x3002;<br>&#x5176;&#x5B9E;&#x6211;&#x60F3;&#x63A2;&#x8BA8;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x59D1;&#x4E14;&#x7C97;&#x7CD9;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x6CA1;&#x6709;&#x8377;&#x5C14;&#x8499;&#x7269;&#x8D28;&#x7684;&#x751F;&#x7269;&#x6050;&#x6015;&#x90FD;&#x8981;&#x706D;&#x4EA1;&#x7684;&#x5417;&#x3002;<br>&#x653E;&#x5230;&#x81EA;&#x7136;&#x754C;&#xFF0C;&#x6CA1;&#x6709;&#x7531;&#x8377;&#x5C14;&#x8499;&#x652F;&#x914D;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x5F3A;&#x70C8;&#x7684;&#x4EA4;&#x914D;&#x6B32;&#x671B;&#xFF0C;&#x81EA;&#x7136;&#x65E0;&#x6CD5;&#x51FA;&#x73B0;&#x53D7;&#x5B55;&#xFF0C;&#x4EA7;&#x51FA;&#x4E0B;&#x4E00;&#x4EE3;&#x7684;&#x7E41;&#x884D;&#x8FC7;&#x7A0B;&#x3002;<br>&#x4E3B;&#x89C2;&#x610F;&#x8BC6;&#x652F;&#x914D;&#xFF0C;&#x8377;&#x5C14;&#x8499;&#x5FC5;&#x7136;&#x662F;&#x7531;&#x539F;&#x59CB;&#x6B32;&#x671B;&#x4E2D;&#x6765;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5C31;&#x662F;&#x4E0E;&#x98DF;&#x6B32;&#x7684;&#x6027;&#x8D28;&#x5927;&#x6982;&#x76F8;&#x540C;&#xFF0C;&#x6240;&#x4EE5;&#x6781;&#x96BE;&#x514B;&#x5236;&#x3002;<br>&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x6765;&#x8BF4;&#xFF0C;&#x4EBA;&#x662F;&#x793E;&#x4F1A;&#x6027;&#x52A8;&#x7269;&#xFF0C;&#x611F;&#x60C5;&#x4E5F;&#x6BD4;&#x4E00;&#x822C;&#x52A8;&#x7269;&#x8981;&#x590D;&#x6742;&#x7684;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5BF9;&#x4E8E;&#x5F02;&#x6027;&#x4EA7;&#x751F;&#x60C5;&#x611F;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x66F4;&#x7279;&#x6B8A;&#x590D;&#x6742;&#x4E00;&#x4E9B;&#x3002;<br>&#x4E3B;&#x89C2;&#x652F;&#x914D;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5FC5;&#x7136;&#x6307;&#x5411;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#x3002;</p>
<p>2020&#x5E74;1&#x6708;13&#x65E5;<br>&#x6211;&#x73B0;&#x5728;&#x4E5F;&#x6709;&#x80FD;&#x529B;&#x54C1;&#x5C1D;99% cocoa&#x7684;&#x5DE7;&#x514B;&#x529B;&#x4E86;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5DF2;&#x4E0D;&#x89C9;&#x5F97;&#x5B83;&#x6709;&#x90A3;&#x4E48;&#x82E6;&#x4E86;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x53BB;&#x611F;&#x53D7;&#x5B83;&#x7684;&#x672C;&#x5473;&#x548C;&#x7F8E;&#x5999;&#x4E4B;&#x5904;&#x3002;<br>&#x9664;&#x4E86;&#x8138;&#xFF0C;&#x6211;&#x4EEC;&#x9664;&#x4E86;&#x53BB;&#x770B;&#x8138;&#x548C;&#x8EAB;&#x4F53;&#xFF0C;&#x8FD8;&#x6709; &#x4EC0;&#x4E48;&#x591A;&#x4F59;&#x7684;&#x5462;&#xFF1F;&#x8FD9;&#x5B9E;&#x5728;&#x592A;&#x6050;&#x6016;&#x4E86;&#xFF01;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x505A;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x662F;&#x8BF4;&#x7684;&#x96BE;&#x542C;&#x70B9;&#xFF0C;&#x6CD5;&#x897F;&#x65AF;&#xFF0C;&#x8BF4;&#x7684;&#x597D;&#x542C;&#x70B9;&#xFF0C;&#x53EA;&#x662F;&#x80A4;&#x6D45;&#xFF0C;&#x6240;&#x4EE5;&#x79BB;&#x5979;&#xFF08;G&#xFF09;&#x800C;&#x53BB;&#x3002;<br>&#x4E8E;Giry&#xFF0C;&#x6211;&#x5E72;&#x8106;&#x6982;&#x62EC;&#x4E3A;&#x6B66;&#x58EB;&#x9053;&#x7231;&#x60C5;&#xFF0C;&#x6211;&#x7D2F;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x65B0;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x4E00;&#x5473;&#x7684;&#x5410;&#x8840;&#x548C;&#x53D1;&#x5149;&#xFF0C;&#x7528;&#x8840;&#x4E0E;&#x6CEA;&#x4E66;&#x5199;&#x6B22;&#x4E50;&#xFF0C;&#x6050;&#x6015;&#x6700;&#x7EC8;&#x53EA;&#x5F97;&#x5230;&#x4E86;&#x75DB;&#x82E6;&#x5427;&#x3002;<br>&#x65B0;&#x5E74;&#x5FEB;&#x4E50;&#xFF0C;&#x6211;&#x6B63;&#x8D70;&#x4E0A;&#x4EBA;&#x751F;&#x5DC5;&#x5CF0;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x867D;&#x7136;&#x8840;&#x6CEA;&#x652F;&#x6491;&#x7740;&#x6211;&#xFF0C;&#x4F46;&#x90A3;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x771F;&#x6B63;&#x6B22;&#x4E50;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5FC5;&#x987B;&#x7531;&#x75DB;&#x82E6;&#x548C;&#x8840;&#x6CEA;&#x6765;&#x5960;&#x57FA;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x79F0;&#x4F5C;&#x771F;&#x6B63;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x53EA;&#x662F;&#x6D6E;&#x534E;&#x800C;&#x5DF2;&#x3002;<br>&#x8FD9;&#x65E0;&#x6240;&#x53EF;&#x754F;&#x60E7;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x65E0;&#x4EBA;&#x6765;&#x5265;&#x593A;&#x6211;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x9677;&#x5165;&#x7684;&#x56F0;&#x5883;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x6709;&#x90A3;&#x4E48;&#x72EC;&#x7ACB;&#xFF0C;&#x8FD9;&#x4F7F;&#x6211;&#x7684;&#x601D;&#x60F3;&#x9677;&#x5165;&#x684E;&#x688F;&#xFF0C;<br>&#x6B64;&#x5916;&#xFF0C;2019&#xFF0C;2020&#x4EA4;&#x63A5;&#x4E4B;&#x9645;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x7231;&#x4E0A;&#x9ED1;&#x5DE7;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x6211;&#x8981;&#x9009;&#x62E9;&#x5C0F;Y&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x56E0;&#x4E3A;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x7684;&#x4F59;&#x5730;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x5C0F;Y&#x6CA1;&#x6709;&#x59E3;&#x597D;&#x7684;&#x5BB9;&#x989C;&#xFF0C;&#x867D;&#x8BF4;&#x8981;&#x5C06;&#x8089;&#x4F53;&#x4E8E;&#x7075;&#x9B42;&#x5206;&#x79BB;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x6050;&#x6015;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x501F;&#x53E3;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x559C;&#x6B22;G&#x7684;&#x501F;&#x53E3;&#xFF0C;&#x6211;&#x9A97;&#x81EA;&#x5DF1;&#x8BF4;&#x6211;&#x559C;&#x6B22;&#x7684;&#x4E0D;&#x662F;&#x5C0F;G&#x7684;&#x5BB9;&#x989C;&#xFF0C;&#x800C;&#x662F;&#x5979;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x501F;&#x53E3;&#xFF0C;&#x5B8C;&#x7F8E;&#x7684;&#x8C0E;&#x8A00;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x662F;&#x72D7;&#x5C41;&#xFF0C;&#x6211;&#x4ED6;&#x5988;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x597D;&#x770B;&#xFF0C;&#x8EAB;&#x6750;&#x8FD9;&#x4E48;&#x597D;&#xFF0C;&#x6211;&#x4F1A;&#x559C;&#x6B22;&#x5979;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x7ED3;&#x8BBA;&#x7B80;&#x76F4;&#x663E;&#x800C;&#x6613;&#x89C1;&#x3002;&#x8981;&#x8BBA;&#x7075;&#x9B42;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x5DEE;&#x5F02;&#x6050;&#x6015;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x5427;&#xFF01;&#x4ED6;&#x4EEC;&#x7686;&#x662F;&#x672B;&#x4EBA;&#x7F62;&#x4E86;&#xFF0C;&#x5305;&#x62EC;&#x5C0F;Y&#xFF0C;&#x5C0F;G&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8C08;Giry&#x3002;</p>
<p>2020&#x5E74;1&#x6708;19&#x65E5;<br>&#x4E00;&#x8FDE;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x672A;&#x66FE;&#x63D0;&#x7B14;&#x4E86;&#x3002;<br>2020&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x6211;&#x5728;&#x4E0A;&#x6D77;&#x5E02;&#x4E2D;&#x5FC3;&#x65C1;&#x8FB9;&#x7684;&#x5C0F;&#x533A;&#x6361;&#x5230;&#x4E00;&#x679A;&#x4E94;&#x5206;&#x94B1;&#x7684;&#x786C;&#x5E01;&#xFF0C;&#x5236;&#x9020;&#x5E74;&#x4EFD;&#x662F;1986.<br> &#x4E00;&#xFF0C;&#x4E09;&#x53F7;&#x5728;&#x4E0A;&#x6D77;&#xFF0C;&#x4E8C;&#x53F7;&#x665A;&#x4E0A;&#x56DE;&#x4E86;&#x5357;&#x901A;&#x3002;<br> &#x4E00;&#x53F7;&#x4E0A;&#x5348;&#x4E0B;&#x5348;&#x5728;&#x4E0A;&#x6D77;&#x5E02;&#x4E2D;&#x5FC3;&#x901B;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x5F88;&#x611F;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x7E41;&#x534E;&#x4E0E;&#x5B8F;&#x8000;&#x4E4B;&#x8BBE;&#x8BA1;&#x3002;<br>&#x4E8C;&#x53F7;&#x53BB;&#x770B;&#x4E86;&#x667A;&#x6B8B;&#x7684;&#x5FC3;&#x7406;&#x533B;&#x751F;&#xFF0C;&#x4ED6;&#x7ADF;&#x7136;&#x5F97;&#x51FA;&#x6211;&#x6709;&#x8F7B;&#x5FAE;&#x6291;&#x90C1;&#x5E76;&#x4E14;&#x9700;&#x8981;&#x670D;&#x836F;&#x7684;&#x7ED3;&#x8BBA;&#x3002;<br>&#x4E8C;&#x53F7;&#x665A;&#x4E0A;&#x5728;&#x4E0A;&#x6D77;&#x5403;&#x996D;&#xFF0C;&#x5176;&#x65F6;&#x4E0E;&#x73FA;&#x513F;&#x804A;&#x4E86;&#x5F88;&#x4E45;&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x6211;&#x5DF2;&#x7ECF;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x8FD9;&#x4E2A;&#x73FA;&#x513F;&#x662F;&#x8C01;&#x4E86;&#x3002;&#xFF09;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/Aphrodite-In-Precarious-Multiform/" class="category-chain-item">Aphrodite In Precarious Multiform</a>
  
  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>Low Mountains</div>
      <div>http://example.com/2023/07/22/aphrodite/mountains/</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>John Doe</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 22, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/2023/07/22/aphrodite/LZX/" title="LZX">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">LZX</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/2023/07/21/aphrodite/Beautiful%20Autumn/" title="Beautiful Autumn">
                        <span class="hidden-mobile">Beautiful Autumn</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  







    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>52</strong></u></i> posts in total with <i><u><strong>311.6k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
