<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>Page 3 | Hexo</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  
  
  
  <meta property="og:type" content="website">
<meta property="og:title" content="Hexo">
<meta property="og:url" content="http://example.com/page/3/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:locale" content="en_US">
<meta property="article:author" content="Jayscat">
<meta name="twitter:card" content="summary">
  
    <link rel="alternate" href="/atom.xml" title="Hexo" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="//cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">

  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Oswald%3A300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="/js/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="/css/bootstrap.css" >
  <link rel="stylesheet" href="/css/fashion.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >

<meta name="generator" content="Hexo 6.3.0"></head>



  <body>


  
  
  <div class="site-header-image">
    <img id="originBg" width="100%" alt="Hike News" src="">
  </div>

  <div id="header-blur" class="site-header-image blur" style="position: absolute; top:0; height: 207px; min-height: 207px; min-width: 100%;">
    <img id="blurBg" width="100%" style="top: 96%" alt="Hike News" src="">
  </div>

  <script>
        var imgUrls = "css/images/pose01.jpg,https://source.unsplash.com/collection/954550/1920x1080,https://source.unsplash.com/collection/954550/1920x1081".split(",");
        var random = Math.floor((Math.random() * imgUrls.length ));
        if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
          document.getElementById("originBg").src=imgUrls[random];
          document.getElementById("blurBg").src=imgUrls[random];
        } else {
          document.getElementById("originBg").src='/' + imgUrls[random];
          document.getElementById("blurBg").src='/' + imgUrls[random];
        }
    </script>




<header id="allheader" class="site-header" role="banner" 
   style="width: 100%; position: absolute; top:0; background: rgba(255,255,255,.8);"  >
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" title="Hexo" rel="home"> Hexo </a>
            
          </h1>
          
          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>

            <div class="clearfix sf-menu">
              <ul id="main-nav" class="menu sf-js-enabled sf-arrows"  style="touch-action: pan-y;">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="/"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="archives"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="categories"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="tags"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="about"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>

      </div>
  </div>
</header>


  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main">
  
    <article id="post-economics/the alchemy of finance"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/3375928241.html">The Alchemy of Finance</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/3375928241.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Economics/">Economics</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5728;&#x6B64;&#x6574;&#x7406;&#x4E00;&#x4E9B;&#x9605;&#x8BFB;&#x7D22;&#x7F57;&#x65AF;the alchemy of finance&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Economics/">Economics</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-economics/经济学"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1906081943.html">Economics</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1906081943.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Economics/">Economics</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5728;&#x6B64;&#x5C55;&#x73B0;&#x6211;&#x4E86;&#x89E3;&#x719F;&#x6089;&#x7ECF;&#x6D4E;&#x5B66;&#xFF08;&#x72ED;&#x4E49;&#x4E0E;&#x5E7F;&#x4E49;&#xFF09;&#x7684;&#x53D1;&#x5C55;/&#x751F;&#x957F;/&#x8513;&#x5EF6;/&#x7E41;&#x6B96;&#x8FC7;&#x7A0B;</p>
<h1 id="section">2023</h1>
<p>3.14.</p>
<p>&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#xFF0C;&#x7279;&#x65AF;&#x62C9;&#x5728;&#x5927;&#x9646;&#x5356;&#x7684;&#x6BD4;&#x7F8E;&#x56FD;&#x672C;&#x571F;&#x8FD8;&#x4FBF;&#x5B9C;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5B58;&#x5728;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x6709;&#x4E24;&#x79CD;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x79CD;&#xFF1A;&#x8FD9;&#x662F;&#x81EA;&#x7136;&#x4EA7;&#x751F;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x662F;&#x6309;&#x7167;&#x5B8F;&#x89C2;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x81EA;&#x7136;&#x8C03;&#x63A7;&#x4EA7;&#x751F;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x4E5F;&#x5373;&#x610F;&#x5473;&#x7740;&#x5927;&#x9646;&#x5BF9;&#x7279;&#x65AF;&#x62C9;&#x8F66;&#x8F86;&#x7684;&#x9700;&#x6C42;&#x4F4E;&#x4E8E;&#x5317;&#x7F8E;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x91CC;&#x5C31;&#x6D89;&#x53CA;&#x4E86;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x5B66;&#x6982;&#x5FF5;&#x4E5F;&#x5C31;&#x662F;&#x4EF7;&#x683C;&#x6B67;&#x89C6;&#xFF0C;&#x4EF7;&#x683C;&#x6B67;&#x89C6;&#x7684;&#x6839;&#x672C;&#x8981;&#x4E49;&#x5728;&#x4E8E;&#x540C;&#x4E00;&#x4E2A;&#x4F9B;&#x7ED9;&#x65B9;&#xFF08;&#x8FD9;&#x91CC;&#x662F;&#x7279;&#x65AF;&#x62C9;&#xFF09;&#x5BF9;&#x4E8E;&#x5728;&#x7269;&#x7406;&#x7A7A;&#x95F4;&#x610F;&#x4E49;&#x4E0A;&#x76F8;&#x9694;&#x79BB;&#x7684;&#x9700;&#x6C42;&#x7A0B;&#x5EA6;&#x6709;&#x8F83;&#x5927;&#x5DEE;&#x522B;&#x7684;&#x6D88;&#x8D39;&#x7FA4;&#x4F53;&#xFF08;&#x5317;&#x7F8E;&#x548C;&#x5927;&#x9646;&#x7684;&#x6D88;&#x8D39;&#x7FA4;&#x4F53;&#x7684;&#x9700;&#x6C42;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#xFF0C;&#x5317;&#x7F8E;&#x9700;&#x6C42;&#x9AD8;&#x4E8E;&#x5927;&#x9646;&#xFF0C;&#x5BA2;&#x6237;&#x613F;&#x610F;&#x652F;&#x4ED8;&#x66F4;&#x9AD8;&#x7684;&#x4EF7;&#x683C;&#xFF09;&#x5B9E;&#x884C;&#x4E0D;&#x540C;&#x7684;&#x4F9B;&#x7ED9;&#x4EF7;&#x683C;&#xFF08;&#x5317;&#x7F8E;&#x7684;&#x4EF7;&#x683C;&#x8981;&#x9AD8;&#x4E8E;&#x5927;&#x9646;&#xFF09;&#x6765;&#x8D5A;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x5229;&#x6DA6;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x79CD;&#x53EF;&#x80FD;&#xFF1A;&#x8FD9;&#x4E0D;&#x662F;&#x81EA;&#x7136;&#x5E02;&#x573A;&#x4EA7;&#x751F;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x800C;&#x662F;&#x4F01;&#x4E1A;&#x4E3A;&#x4E86;&#x8FBE;&#x5230;&#x4E00;&#x4E9B;&#x5546;&#x4E1A;&#x76EE;&#x7684;&#x800C;&#x523B;&#x610F;&#x8C03;&#x63A7;&#x7684;&#x4EF7;&#x683C;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x6027;&#x5728;&#x4E8E;&#xFF0C;&#x5927;&#x9646;&#x7684;&#x5E02;&#x573A;&#x6D88;&#x8D39;&#x6F5C;&#x529B;&#x8981;&#x9AD8;&#x4E8E;&#x5317;&#x7F8E;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x9646;&#x5B58;&#x5728;&#x4E0E;&#x7279;&#x65AF;&#x62C9;&#x6FC0;&#x70C8;&#x7ADE;&#x4E89;&#x7684;&#x8F66;&#x4F01;&#xFF0C;&#x800C;&#x7279;&#x65AF;&#x62C9;&#x5728;&#x5317;&#x7F8E;&#x5730;&#x533A;&#x7684;&#x5546;&#x4E1A;&#x5784;&#x65AD;&#x80FD;&#x529B;&#x66F4;&#x9AD8;&#xFF0C;&#x6839;&#x636E;&#x5784;&#x65AD;&#x5E02;&#x573A;&#x76F8;&#x5173;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5E38;&#x8BC6;&#xFF0C;&#x5C06;&#x4EF7;&#x683C;&#x7565;&#x5FAE;&#x8C03;&#x9AD8;&#x4E8E;&#x5E02;&#x573A;&#x5E73;&#x5747;&#x4EF7;&#x683C;&#x53EF;&#x4EE5;&#x7ED9;&#x4F01;&#x4E1A;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x65F6;&#x4F1A;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x7684;&#x65E0;&#x8C13;&#x635F;&#x8017;&#xFF0C;&#x7531;&#x6D88;&#x8D39;&#x8005;&#x6216;&#x8005;&#x5E02;&#x573A;&#x7684;&#x5176;&#x4ED6;&#x7EC4;&#x6210;&#x6765;&#x627F;&#x62C5;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0E;&#x5927;&#x9646;&#x65B0;&#x80FD;&#x6E90;&#x8F66;&#x4F01;&#x62A2;&#x5360;&#x66F4;&#x5927;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x7279;&#x65AF;&#x62C9;&#x901A;&#x8FC7;&#x4E3B;&#x52A8;&#x538B;&#x4F4E;&#x5927;&#x9646;&#x8F66;&#x8F86;&#x552E;&#x4EF7;&#x5728;&#x77ED;&#x671F;&#x5185;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x5BA2;&#x6237;&#xFF0C;&#x540C;&#x65F6;&#x57F9;&#x517B;&#x5BA2;&#x6237;&#x5FE0;&#x8BDA;&#x5EA6;&#x4E5F;&#x5C31;&#x662F;&#x5BA2;&#x6237;&#x9ECF;&#x6027;&#xFF0C;&#x6765;&#x8FDB;&#x4E00;&#x6B65;&#x62A2;&#x5360;&#x5927;&#x9646;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x5728;&#x957F;&#x671F;&#x6765;&#x770B;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x4EC5;&#x4EC5;&#x4ECE;&#x8D44;&#x672C;&#x8FD0;&#x4F5C;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x3002;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x63A8;&#x8FDB;&#xFF0C;&#x5728;&#x79D1;&#x6280;&#x7B49;&#x603B;&#x548C;&#x5C42;&#x9762;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x56FD;&#x4EA7;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x9010;&#x6E10;&#x65E0;&#x6CD5;&#x4E0E;&#x7279;&#x65AF;&#x62C9;&#x7ADE;&#x4E89;&#xFF0C;&#x7279;&#x65AF;&#x62C9;&#x4E3B;&#x52A8;&#x964D;&#x4EF7;&#x4E5F;&#x8BB8;&#x52A0;&#x5FEB;&#x4E86;&#x56FD;&#x4EA7;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#x88AB;&#x6324;&#x538B;&#x51FA;&#x53BB;&#x7684;&#x8FDB;&#x7A0B;&#x3002;</p>
<p>&#x6216;&#x8005;&#x7B2C;&#x4E09;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x4E5F;&#x5373;&#x662F;&#x4EE5;&#x4E0A;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#x7684;&#x7ED3;&#x5408;&#x3002;</p>
<p>&#x7279;&#x65AF;&#x62C9;&#x548C;&#x56FD;&#x4EA7;&#x8F66;&#x4F01;&#x7684;&#x5173;&#x7CFB;&#x5728;&#x7ECF;&#x6D4E;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x662F;&#x7ADE;&#x4E89;&#x5173;&#x7CFB;,
&#x7279;&#x65AF;&#x62C9;&#x4EF7;&#x683C;&#x63D0;&#x5347;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x90E8;&#x5206;&#x6D88;&#x8D39;&#x8005;&#x8D2D;&#x4E70;&#x56FD;&#x4EA7;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#xFF0C;&#x5BFC;&#x81F4;&#x56FD;&#x4EA7;&#x65B0;&#x80FD;&#x6E90;&#x4EF7;&#x683C;&#x63D0;&#x5347;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x8FD8;&#x5B58;&#x5728;&#x5171;&#x751F;&#x5173;&#x7CFB;&#xFF0C;&#x6BD4;&#x5982;&#x6C7D;&#x8F66;&#x4EF7;&#x683C;&#x5347;&#x9AD8;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x5BFC;&#x81F4;&#x6C7D;&#x6CB9;&#x4EF7;&#x683C;&#x964D;&#x4F4E;&#xFF0C;&#x56E0;&#x4E3A;&#x6C7D;&#x8F66;&#x9700;&#x6C42;&#x964D;&#x4F4E;&#xFF0C;&#x4E70;&#x6C7D;&#x6CB9;&#x7684;&#x4EBA;&#x4E5F;&#x53D8;&#x5C11;&#x4E86;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x6D89;&#x53CA;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x6982;&#x5FF5;&#x6709;&#x4EF7;&#x683C;&#x6B67;&#x89C6;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x5269;&#x4F59;&#xFF0C;&#x77ED;&#x671F;&#xFF0C;&#x957F;&#x671F;&#x5185;&#x7684;&#x4EF7;&#x683C;&#x5F39;&#x6027;&#xFF0C;&#x4F01;&#x4E1A;&#x5728;&#x5B8F;&#x89C2;&#x8C03;&#x63A7;&#x4E2D;&#x7684;&#x804C;&#x80FD;&#xFF0C;&#x5784;&#x65AD;&#x5E02;&#x573A;&#x4E2D;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x65E0;&#x8C13;&#x635F;&#x8017;&#xFF0C;&#x5E02;&#x573A;&#x62A2;&#x5360;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x4EE5;&#x53CA;&#x4F9B;&#x9700;&#x5173;&#x7CFB;&#x8FD9;&#x79CD;&#x592A;&#x57FA;&#x672C;&#x7684;&#x6982;&#x5FF5;&#x5C31;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#x3002;</p>
<hr>
<p>2023.4.3.</p>
<p>&#x6211;&#x9884;&#x8BA1;&#x518D;&#x79EF;&#x7D2F;&#x5341;&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x7406;&#x8BBA;&#x77E5;&#x8BC6;&#x548C;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#xFF0C;&#x5927;&#x7EA6;&#x5230;30&#x5C81;&#x7684;&#x65F6;&#x5019;&#x6211;&#x6709;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x51ED;&#x501F;&#x5B9E;&#x529B;&#x800C;&#x4E0D;&#x662F;&#x8FD0;&#x6C14;&#x64CD;&#x4F5C;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x3002;&#x6700;&#x8FD1;&#x4E24;&#x5929;&#x5B66;&#x4E60;&#x5230;&#x4E86;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#x7684;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x7BA1;&#x7406;&#x804C;&#x80FD;&#x548C;&#x5B8F;&#x89C2;&#x9886;&#x57DF;&#x5185;&#x7684;&#x8D27;&#x5E01;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x6548;&#x5E94;&#x548C;&#x53E4;&#x5178;&#x4E8C;&#x5206;&#x6CD5;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5BF9;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x4EA7;&#x751F;&#x4E00;&#x4E9B;&#x6BD4;&#x8F83;&#x7CFB;&#x7EDF;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x5927;&#x7EA6;&#x5728;10%&#x5230;20%&#x7684;&#x7A0B;&#x5EA6;&#x4E0A;(&#x6211;&#x8BA4;&#x4E3A;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x8BA4;&#x8BC6;&#x5927;&#x7EA6;&#x5728;1%&#x5230;2%&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x5728;98%&#x5230;99%)&#x3002;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x4E2D;&#x7684;&#x6838;&#x5FC3;&#x5173;&#x952E;&#x6211;&#x53EF;&#x80FD;&#x65E0;&#x6CD5;&#x81EA;&#x5DF1;&#x5B66;&#x4E60;&#x5230;&#xFF0C;&#x6216;&#x8005;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#xFF0C;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x5F88;&#x591A;&#x7ECF;&#x6D4E;&#x624B;&#x6BB5;&#x5E94;&#x8BE5;&#x662F;&#x4ED6;&#x5728;&#x4F26;&#x6566;&#x653F;&#x7ECF;&#x5B66;&#x9662;&#x5B66;&#x4E60;&#x7684;&#x65F6;&#x5019;&#x5B66;&#x5F97;&#x7684;&#x3002;</p>
<hr>
<p>2023.4.13.</p>
<p>&#x7A81;&#x7136;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#x7406;&#x89E3;&#x4E86;&#x7D22;&#x7F57;&#x65AF;&#x601D;&#x8DEF;&#x7684;&#x7EDD;&#x5999;&#x4E4B;&#x5904;&#xFF0C;&#x5E02;&#x573A;&#x5728;&#x5927;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x5E76;&#x4E0D;&#x662F;&#x548C;&#x5E38;&#x89C4;&#x7ECF;&#x6D4E;&#x5B66;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x90A3;&#x822C;&#x7CFB;&#x7EDF;&#x548C;&#x7A33;&#x5B9A;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x5185;&#x7684;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x76F8;&#x5F53;&#x590D;&#x6742;&#xFF0C;&#x5145;&#x6EE1;&#x975E;&#x5E38;&#x96BE;&#x4EE5;&#x7528;&#x5E38;&#x89C4;&#x601D;&#x8DEF;&#x548C;&#x624B;&#x6BB5;&#x9884;&#x6D4B;&#x7684;&#x6CE2;&#x52A8;&#x6027;&#x3002;&#x8FD9;&#x79CD;&#x601D;&#x8DEF;&#x548C;&#x6CE2;&#x666E;&#x5C14;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x7684;<人所谓追求纯粹的理性本身就是一种非理性>&#x53EF;&#x80FD;&#x662F;&#x5185;&#x5728;&#x7EE7;&#x627F;&#x7684;&#x3002;</人所谓追求纯粹的理性本身就是一种非理性></p>
<hr>
<p>4.21.</p>
<p>&#x73B0;&#x5728;&#x6211;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x638C;&#x63E1;&#x4E86;Gregory
Mankiw&#x6559;&#x6388;&#x6240;&#x8457;&#x7684;&#x6700;&#x4E3A;&#x7ECF;&#x5178;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#x7CFB;&#x5217;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5FAE;&#x89C2;&#x4E0E;&#x5B8F;&#x89C2;&#x8FD9;&#x4E24;&#x518C;&#xFF0C;&#x8FD9;&#x4E24;&#x672C;&#x7ECF;&#x6D4E;&#x5B66;&#x4F5C;&#x54C1;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x901A;&#x4FD7;&#x7684;&#x201C;&#x5165;&#x95E8;&#x201D;&#x8BFB;&#x7269;&#x6765;&#x5B9A;&#x4E49;&#xFF0C;&#x66F4;&#x4E3A;&#x51C6;&#x786E;&#x7684;&#x63CF;&#x8FF0;&#x662F;&#xFF0C;&#x5B83;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x719F;&#x7EC3;&#x548C;&#x7CBE;&#x7B80;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x6574;&#x4F53;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x7684;&#x68B3;&#x7406;&#xFF0C;&#x4ECB;&#x7ECD;&#xFF0C;&#x6982;&#x62EC;&#xFF08;&#x7ECF;&#x6D4E;&#x5B66;&#x76EE;&#x524D;&#x6700;&#x524D;&#x6CBF;&#x7684;&#x5730;&#x65B9;&#x4E3B;&#x8981;&#x662F;&#x884C;&#x4E3A;&#x7ECF;&#x6D4E;&#x5B66;behavior
economics&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x548C;&#x5B83;&#x9AD8;&#x5EA6;&#x76F8;&#x5173;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5BF9;&#x5B83;&#x4E5F;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x9650;&#x7684;&#x4E86;&#x89E3;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x5B66;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x95E8;&#x6BD4;&#x8F83;&#x65B0;&#x9C9C;&#x7684;&#xFF0C;&#x8FD1;&#x4EE3;&#x5927;&#x7EA6;&#x4E24;&#x767E;&#x5E74;&#x624D;&#x7CFB;&#x7EDF;&#x5EFA;&#x7ACB;&#x4E3A;&#x4E00;&#x95E8;&#x5B66;&#x79D1;&#x7684;&#x5B66;&#x672F;&#x96C6;&#x5408;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x5DF2;&#x7ECF;&#x5B66;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x6700;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x5B9E;&#x8DF5;&#x4F7F;&#x7528;&#x6027;&#x6700;&#x9AD8;&#x7684;&#x4E00;&#x4E9B;&#x5206;&#x6790;&#x5DE5;&#x5177;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x53E4;&#x5178;&#x4E8C;&#x5206;&#x6CD5;&#xFF08;&#x8D27;&#x5E01;&#x4E2D;&#x6027;&#xFF09;&#xFF0C;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF0C;&#x901A;&#x8D27;&#x81A8;&#x80C0;/&#x7D27;&#x7F29;&#xFF0C;&#x5B8F;&#x89C2;&#x60C5;&#x5883;&#x4E0B;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x7684;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#xFF08;&#x7B80;&#x5355;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x7F8E;&#x8054;&#x50A8;&#x4E3A;&#x4E86;&#x63A7;&#x5236;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x800C;&#x60EF;&#x5E38;&#x91C7;&#x53D6;&#x7684;&#x52A0;&#x606F;&#x51CF;&#x606F;&#x7684;&#x624B;&#x6BB5;&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#x57FA;&#x7840;&#x7684;&#x5206;&#x6790;&#x5DE5;&#x5177;&#x5BF9;&#x6211;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#xFF08;The
Economist)&#x975E;&#x5E38;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5B66;&#x8FC7;&#x8FD9;&#x4E9B;&#x57FA;&#x7840;&#x7684;&#x5206;&#x6790;&#x5DE5;&#x5177;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x9605;&#x8BFB;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x7684;&#x91D1;&#x878D;&#x677F;&#x5757;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5728;&#x540E;&#x6765;&#x9996;&#x5148;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x9010;&#x6E10;&#x611F;&#x89C9;&#x5230;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x4E0D;&#x8FC7;&#x5728;&#x6211;&#x9605;&#x8BFB;&#x7D22;&#x7F57;&#x65AF;&#x7684;the
alchemy of
finance&#x7684;&#x65F6;&#x5019;&#x6211;&#x6709;&#x4E9B;&#x60CA;&#x559C;&#x7684;&#x53D1;&#x73B0;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#x4E0E;&#x6211;&#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x9AD8;&#x5EA6;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x5728;&#x4E8E;&#x6709;&#x5173;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x5C40;&#x9650;&#x6027;&#x65B9;&#x9762;&#x3002;&#x53E6;&#x5916;&#x8981;&#x5F3A;&#x8C03;&#x5728;&#x8FDB;&#x884C;&#x80A1;&#x5E02;&#x76F8;&#x5173;&#x7684;&#x5206;&#x6790;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x6743;&#x91CD;&#x662F;&#x66F4;&#x5927;&#x7684;&#x3002;&#x5728;&#x4E00;&#x5E74;&#x4E4B;&#x524D;&#x6211;&#x51E0;&#x4E4E;&#x5BF9;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x91D1;&#x878D;&#xFF0C;&#x80A1;&#x5E02;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x90FD;&#x975E;&#x5E38;&#x7684;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x5C3A;&#x5EA6;&#x4E0A;&#x6765;&#x770B;&#x6211;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x5FEB;&#x901F;&#x548C;&#x9AD8;&#x6548;&#x5730;&#x5EFA;&#x7ACB;&#x8D77;&#x4E86;&#x7CFB;&#x7EDF;&#x548C;&#x6709;&#x6548;&#x5E76;&#x4E14;&#x5177;&#x6709;&#x5B9E;&#x64CD;&#x6027;&#xFF08;&#x6B63;&#x5728;&#x9010;&#x6E10;&#x589E;&#x5F3A;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x5F88;&#x539F;&#x59CB;&#x7684;&#x6A21;&#x6837;&#xFF09;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x64CD;&#x4F5C;&#x4F53;&#x7CFB;&#x3002;&#x6211;&#x60F3;&#x5E94;&#x5F53;&#x5728;&#x53EF;&#x9884;&#x89C1;&#x7684;&#x672A;&#x6765;&#x7684;&#x67D0;&#x4E00;&#x5929;&#x6211;&#x4F1A;&#x8DDF;&#x968F;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x811A;&#x6B65;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x4ED6;&#x66FE;&#x7ECF;&#x884C;&#x8FDB;&#x8FC7;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x5E76;&#x4E14;&#x53D1;&#x6398;&#x51FA;&#x4E00;&#x4E9B;&#x5168;&#x65B0;&#x7684;&#x5143;&#x7D20;&#x3002;&#x53EF;&#x60DC;&#x7D22;&#x7F57;&#x65AF;&#x5DF2;&#x7ECF;92&#x5C81;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x5E94;&#x5F53;&#x4E0D;&#x592A;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x4ED6;&#x7684;&#x6709;&#x751F;&#x4E4B;&#x5E74;&#x4E0E;&#x4ED6;&#x6709;&#x4EFB;&#x4F55;&#x4EA4;&#x96C6;&#xFF08;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x4E0E;&#x9AD8;&#x884C;&#x5065;&#x76F8;&#x89C1;&#x7684;&#x6982;&#x7387;&#x4ECD;&#x7136;&#x662F;&#x6781;&#x9AD8;&#x7684;&#xFF09;&#x3002;</p>
<hr>
<p>7.29.</p>
<p>&#x611F;&#x89C9;&#x6211;&#x7A81;&#x7834;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x90A3;&#x4E2A;&#x4E34;&#x754C;&#x70B9;&#x7684;&#x65F6;&#x95F4;&#x8981;&#x6BD4;&#x6211;&#x539F;&#x6765;&#x60F3;&#x8C61;&#x7684;&#x66F4;&#x5FEB;&#xFF0C;&#x6211;&#x4ECE;2021&#x5E74;&#x5F00;&#x59CB;&#x521D;&#x6B65;&#x4E86;&#x89E3;&#x76F8;&#x5173;&#x7684;&#x6574;&#x4E2A;&#x7CFB;&#x7EDF;&#xFF0C;2021&#x5E74;&#x6211;&#x5F00;&#x59CB;&#x8BA4;&#x771F;&#x5B66;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;2022&#x5E74;&#x624D;&#x628A;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x5927;&#x6982;&#x641E;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x5E74;&#x624D;&#x660E;&#x767D;&#x7ECF;&#x6D4E;&#x5B66;&#x5BF9;&#x5B9E;&#x9645;&#x6295;&#x8D44;&#x6709;&#x4EC0;&#x4E48;&#x6307;&#x5BFC;&#x610F;&#x4E49;(&#x51E0;&#x4E4E;&#x5F88;&#x5C0F;&#xFF0C;&#x5E76;&#x975E;&#x6700;&#x4E3B;&#x8981;)
&#x7D22;&#x7F57;&#x65AF;&#x6E21;&#x8FC7;&#x8FD9;&#x4E2A;&#x4E34;&#x754C;&#x70B9;&#x5927;&#x6982;&#x5728;30&#x5C81;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x4F1A;&#x5728;30&#x5C81;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x6700;&#x8FD1;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#x548C;&#x5173;&#x952E;&#x7684;&#x7CFB;&#x7EDF;&#x662F;&#x4EBA;&#x4E3A;&#x548C;&#x975E;&#x4EBA;&#x4E3A;&#x56E0;&#x7D20;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x6211;&#x539F;&#x6765;&#x975E;&#x5E38;&#x5931;&#x8C03;&#x5730;&#x5224;&#x65AD;&#x4E86;&#x8FD9;&#x4E24;&#x79CD;&#x56E0;&#x7D20;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x8FC7;&#x5206;&#x5730;&#x9AD8;&#x4F30;&#x4E86;&#x4EBA;&#x4E3A;&#x56E0;&#x7D20;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x6781;&#x5927;&#x7684;&#x628A;&#x5B83;&#x8C03;&#x4F4E;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x8BF4;&#x8C03;&#x8282;&#x4EE5;&#x540E;&#x5C31;&#x975E;&#x5E38;&#x51C6;&#x786E;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x76F8;&#x5BF9;&#x4E8E;&#x539F;&#x6765;&#x7684;&#x4F30;&#x8BA1;&#x66F4;&#x52A0;&#x51C6;&#x786E;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x662F;&#x51C6;&#x786E;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x6B63;&#x786E;&#xFF0C;&#x539F;&#x6765;&#x90A3;&#x4E2A;&#x9884;&#x4F30;&#x7684;&#x6BD4;&#x4F8B;&#x5931;&#x8C03;&#x592A;&#x4E25;&#x91CD;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x4E86;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x8981;&#x628A;&#x539F;&#x6765;&#x90A3;&#x5957;&#x7CFB;&#x7EDF;&#x5B8C;&#x5168;&#x53CD;&#x8FC7;&#x6765;&#x624D;&#x66F4;&#x63A5;&#x8FD1;&#x6B63;&#x786E;&#x3002;</p>
<hr>
<p>8.10.</p>
<p>&#x6211;&#x5DF2;&#x7ECF;&#x4EE5;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x5730;&#x901F;&#x5EA6;(&#x4E24;&#x5E74;)&#x9010;&#x6B65;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x7A33;&#x5B9A;&#x5730;&#x64CD;&#x63A7;&#x80A1;&#x5E02;&#x7684;&#x751F;&#x6001;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x5DF2;&#x7ECF;&#x62E5;&#x6709;&#x4E86;&#x64CD;&#x4F5C;&#x80A1;&#x5E02;&#x7684;&#x6240;&#x6709;&#x5DE5;&#x5177;&#x548C;&#x77E5;&#x8BC6;(&#x6216;&#x8005;&#x8BF4;&#x6700;&#x91CD;&#x8981;&#x548C;&#x6700;&#x57FA;&#x672C;&#x7684;&#x90A3;&#x4E9B;)&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x9605;&#x8BFB;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x5BF9;&#x4FC3;&#x8FDB;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x7684;&#x5EFA;&#x7ACB;&#x6709;&#x6781;&#x5176;&#x5DE8;&#x5927;&#x7684;&#x5360;&#x6BD4;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x79CD;&#x624B;&#x6BB5;&#x6765;&#x7A33;&#x5B9A;&#x5730;&#x83B7;&#x5F97;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x7EBF;&#x4E0A;&#xFF0C;&#x7A33;&#x5B9A;&#x5730;&#x8C03;&#x6574;&#xFF0C;&#x4E70;&#x5165;&#x548C;&#x5356;&#x51FA;&#x6211;&#x7684;&#x5404;&#x652F;&#x80A1;&#x7968;(absolutely
&#x7F8E;&#x80A1;)&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x6BCF;&#x4E2A;&#x5B63;&#x5EA6;&#x5206;&#x5F97;&#x80A1;&#x606F;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x8981;&#x7CBE;&#x6253;&#x7EC6;&#x7B97;&#x5730;&#x5206;&#x914D;&#x597D;&#x652F;&#x6301;&#xFF0C;&#x786E;&#x4FDD;&#x4E00;&#x5207;&#x5728;sustainable
&#x7684;&#x524D;&#x63D0;&#x4E4B;&#x4E0B;&#x53EF;&#x4EE5;&#x4E0D;&#x65AD;&#x7F13;&#x7F13;expand.&#x6211;&#x8BA4;&#x4E3A;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x6444;&#x5165;&#x6709;&#x8FD9;&#x6837;&#x51E0;&#x4E2A;&#x5927;&#x7C7B;
&#x57FA;&#x7840;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5B8F;&#x89C2;&#x90E8;&#x5206;&#x7684;&#x548C;&#x901A;&#x80C0;&#xFF0C;&#x901A;&#x7F29;&#xFF0C;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4EE5;&#x53CA;&#x975E;&#x5E38;&#x57FA;&#x7840;&#x7684;&#x5BF9;&#x51B2;&#x624B;&#x6CD5;
&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x4F1A;&#x5728;&#x62BD;&#x8C61;&#x7684;&#x4E13;&#x4E1A;&#x5C42;&#x6B21;&#x4E0A;&#x5E2E;&#x52A9;&#x6211;&#x6DF1;&#x5165;&#x7684;&#x4E86;&#x89E3;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x884C;&#x4E1A;&#x7684;&#x4E00;&#x4E9B;&#x771F;&#x5B9E;&#x60C5;&#x51B5;(&#x653F;&#x6CBB;&#xFF0C;&#x7ECF;&#x6D4E;&#xFF0C;&#x79D1;&#x6280;&#xFF0C;&#x65C5;&#x6E38;&#xFF0C;&#x6C14;&#x5019;&#xFF0C;&#x533B;&#x836F;&#x7B49;&#x7B49;)&#xFF0C;&#x6211;&#x4E0D;&#x9700;&#x8981;&#x505A;&#x5230;&#x6781;&#x5176;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x6BCF;&#x4E2A;&#x884C;&#x4E1A;&#x6781;&#x5176;&#x4E13;&#x4E1A;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x6211;&#x53EA;&#x9700;&#x8981;&#x505A;&#x5230;&#x6BD4;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x76F8;&#x5BF9;&#x9AD8;&#x51FA;&#x4E00;&#x5927;&#x622A;&#x5C31;&#x884C;&#x4E86;
&#x7136;&#x540E;&#x662F;&#x901A;&#x8FC7;&#x4E86;&#x89E3;&#x8BA4;&#x8BC6;&#x7F8E;&#x56FD;&#x6574;&#x4F53;&#x7684;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x751F;&#x6001;(&#x5C24;&#x5176;&#x662F;&#x901A;&#x8FC7;&#x6C11;&#x4E3B;&#x515A;&#xFF0C;Blackrock
&#x548C;&#x9A6C;&#x65AF;&#x514B;&#x4E4B;&#x95F4;&#x7684;&#x7EA0;&#x7F20;&#x6765;&#x611F;&#x53D7;&#xFF0C;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x9AD8;&#x6548;&#x548C;&#x771F;&#x5B9E;&#x7684;&#x89D2;&#x5EA6;)&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x8D85;&#x5927;&#x7684;conglomerates&#x5BF9;&#x5B8F;&#x89C2;&#x7684;&#x7ECF;&#x6D4E;&#x8D70;&#x52BF;&#x4E00;&#x5B9A;&#x662F;&#x4F1A;&#x8D77;&#x5230;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x7684;(&#x53C2;&#x8003;&#x7F8E;&#x56FD;&#x7684;trustbuster&#x7CFB;&#x7EDF;)
&#x7136;&#x540E;&#x662F;&#x7ED3;&#x5408;&#x4FE1;&#x606F;(&#x4E3B;&#x8981;&#x662F;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;)&#x5BF9;&#x80A1;&#x5E02;&#x8FDB;&#x884C;&#x5B9E;&#x65F6;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x611F;&#x77E5;&#xFF0C;&#x4EE5;&#x53CA;&#x4E86;&#x89E3;&#x80A1;&#x7968;&#x7CFB;&#x7EDF;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x5386;&#x53F2;&#x77E5;&#x8BC6;(&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;)</p>
<hr>
<p>8.19.</p>
<p>&#x6211;&#x64CD;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x660E;&#x767D;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x5728;&#x901A;&#x7F29;&#x8FB9;&#x7F18;&#x5F98;&#x5F8A;&#xFF0C;&#x4F46;&#x662F;&#x7269;&#x4EF7;&#x5E76;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5927;&#x5E45;&#x7684;&#x964D;&#x4F4E;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x623F;&#x4EF7;&#x5927;&#x5E45;&#x4E0B;&#x8DCC;&#x4E86;&#xFF0C;&#x800C;&#x623F;&#x5B50;&#x548C;&#x4E00;&#x822C;&#x7269;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#x5403;&#x7A7F;&#x4F4F;&#x7528;&#x7684;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#x662F;&#x7ADE;&#x4E89;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x662F;&#x5FAE;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x90E8;&#x5206;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x5C31;&#x662F;&#x4E00;&#x822C;&#x5BB6;&#x5EAD;&#x5728;&#x623F;&#x5B50;&#x4E0A;&#x6295;&#x5165;&#x7684;&#x91D1;&#x94B1;&#x6BD4;&#x4E00;&#x822C;&#x7684;&#x7269;&#x54C1;&#x9AD8;&#x51FA;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x5F53;&#x5BF9;&#x623F;&#x5B50;&#x7684;&#x9700;&#x6C42;&#x964D;&#x4F4E;&#x4EE5;&#x540E;&#xFF0C;&#x6D88;&#x8D39;&#x5927;&#x91CF;&#x8F6C;&#x79FB;&#x5230;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#xFF0C;volatile&#x7C7B;&#x7269;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#x4E0D;&#x4EC5;&#x4E0D;&#x4F1A;&#x964D;&#x4F4E;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x4E0A;&#x5347;&#x5462;.</p>
<p>&#x6211;&#x64CD;&#xFF0C;&#x592A;&#x795E;&#x5947;&#x4E86;&#xFF0C;&#x771F;&#x7684;,&#x8FD9;&#x79CD;&#x601D;&#x8003;&#x771F;&#x7684;&#x8BA9;&#x6211;&#x591A;&#x5DF4;&#x80FA;&#x7206;&#x8868;,&#x60F3;&#x8981;&#x611F;&#x53D7;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x5B8F;&#x89C2;&#x7684;&#x7ECF;&#x6D4E;&#x60C5;&#x51B5;&#x5176;&#x5B9E;&#x975E;&#x5E38;&#x6709;&#x6311;&#x6218;&#x6027;&#xFF0C;&#x5B9E;&#x8BC1;&#x63CF;&#x8FF0;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x7B80;&#x5355;&#x4F46;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x548C;&#x601D;&#x8003;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x6F5C;&#x8D28;&#x7684;&#x4E1C;&#x897F;.&#x770B;&#x8D77;&#x6765;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x60F3;&#x5230;&#x6211;&#x611F;&#x89C9;&#x4E0D;&#x592A;&#x5BB9;&#x6613;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x523B;&#x610F;&#x60F3;&#xFF0C;&#x6211;&#x5728;&#x770B;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x5BF9;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x62A5;&#x9053;&#x65F6;&#x987A;&#x4FBF;&#x60F3;&#x5230;&#x4E86;.</p>
<p>&#x623F;&#x5730;&#x4EA7;&#x7206;&#x70B8;&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#x5BF9;&#x4E2D;&#x56FD;&#xFF0C;&#x5BF9;&#x4E16;&#x754C;&#x90FD;&#x7EDD;&#x5BF9;&#x662F;&#x4E2A;&#x5927;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5730;&#x4EA7;&#x4E1A;&#x7206;&#x70B8;&#x4EE5;&#x540E;&#x7684;&#x4E00;&#x4E9B;&#x5E74;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5927;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x591A;&#x73B0;&#x4EE3;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x4EE5;&#x524D;&#x90FD;&#x7206;&#x8FC7;&#xFF0C;&#x65E5;&#x672C;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x672B;&#x671F;&#xFF0C;&#x7F8E;&#x56FD;2008&#x5E74;&#xFF0C;&#x6B27;&#x6D32;&#x90A3;&#x8FB9;&#x4E5F;&#x6709;&#xFF0C;&#x4E2D;&#x56FD;&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x7206;&#xFF0C;&#x7206;&#x5B8C;&#x4EE5;&#x540E;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x7ED3;&#x6784;&#x4F1A;&#x81EA;&#x53D1;&#x6108;&#x5408;&#x548C;&#x8C03;&#x6574;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x75DB;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x66F4;&#x5065;&#x5EB7;.</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x7206;&#x70B8;&#x548C;&#x5386;&#x53F2;&#x4E0A;&#x5176;&#x4ED6;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x7206;&#x70B8;&#x672C;&#x8D28;&#x4E0A;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x533A;&#x522B;&#xFF0C;&#x552F;&#x4E00;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x533A;&#x522B;&#x662F;creditors&#x7FA4;&#x4F53;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x5176;&#x4ED6;&#x623F;&#x5730;&#x4EA7;&#x7206;&#x7684;&#x65F6;&#x5019;&#x94F6;&#x884C;&#x9996;&#x5148;&#x627F;&#x53D7;&#x7B2C;&#x4E00;&#x6CE2;&#x51B2;&#x51FB;&#xFF0C;&#x56E0;&#x4E3A;&#x5730;&#x4EA7;&#x5EFA;&#x8BBE;&#x7684;&#x94B1;&#x662F;&#x4ECE;&#x94F6;&#x884C;&#x6765;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x4E5F;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x5EFA;&#x8BBE;&#x7684;&#x94B1;&#x66F4;&#x591A;&#x662F;&#x4ECE;&#x8D2D;&#x623F;&#x8005;&#x6765;&#x7684;(&#x78A7;&#x6842;&#x56ED;&#x7684;&#x6709;668bn&#x503A;&#x52A1;&#x6765;&#x81EA;&#x8D2D;&#x623F;&#x8005;&#xFF0C;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x7ED9;&#x4E86;&#x94B1;&#x4F46;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x623F;&#x5B50;)&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x623F;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x7684;&#x672C;&#x8D28;&#x5C5E;&#x6027;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Economics/">Economics</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-economics/usfinance"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/3051468787.html">Investors must prepare for sustained higher inflation 2023-7-22.</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/3051468787.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Economics/">Economics</a>, <a class="article-category-link" href="/categories/Economics/The-Economist/">The Economist</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <h1 id="investors-must-prepare-for-sustained-higher-inflation">Investors
must prepare for sustained higher inflation</h1>
<h2 id="the-costs-of-taming-price-rises-could-prove-too-unpalatable-for-central-banks">The
costs of taming price rises could prove too unpalatable for central
banks</h2>
<p>At first glance the world economy appears to have escaped from a
tight spot. In the United States annual inflation has fallen to 4%,
having approached double digits last year. A recession is nowhere in
sight and the Federal Reserve has felt able to take a break from raising
interest rates. After a gruesome 2022, stockmarkets have been
celebrating: the s&amp;p 500 index of American firms has risen by 14% so
far this year, propelled by a resurgence in tech stocks. Only in Britain
does inflation seem to be worryingly entrenched.</p>
<p>Listen to this story. Enjoy more audio and podcasts on <a target="_blank" rel="noopener" href="https://economist-app.onelink.me/d2eC/bed1b25">iOS</a> or <a target="_blank" rel="noopener" href="https://economist-app.onelink.me/d2eC/7f3c199">Android</a>.</p>
<p>The trouble is that the inflation monster has not truly been tamed.
Britain&#x2019;s problem is the most acute. There, wages and &#x201C;core&#x201D; prices,
which exclude energy and food, <a target="_blank" rel="noopener" href="https://www.economist.com/britain/2023/06/21/britains-inflation-pain-is-mostly-self-inflicted-and-getting-worse">are
rising</a> by around 7%, year on year. But even as headline rates
elsewhere have dropped as the energy shock has faded, core inflation has
been frustratingly stubborn. In both America and the euro area it
exceeds 5%, and has been high over the past year. Across the rich world
many governments are adding fuel to the fire by running budget deficits
of a scale typically seen during deep economic slumps.</p>
<p>As a result, central banks face agonising choices. What they do next
will reverberate across financial markets, threatening uncertainty and
upheaval for workers, bosses and pensioners.</p>
<p>Equity investors are hoping that central banks can return inflation
to their 2% targets without inducing a recession. But history suggests
that bringing inflation down will be painful. In Britain mortgage rates
are surging, causing pain to aspiring and existing homeowners alike.
Rarely has America&#x2019;s economy escaped unscathed as the Fed has raised
rates. By one reckoning, the unemployment rate would have to rise to
6.5% for inflation to come down to the Fed&#x2019;s target, the equivalent of
another 5m people being out of work. Rising interest rates imperil
financial stability in the euro area&#x2019;s most indebted member countries,
notably Italy.</p>
<p>Moreover, the secular forces pushing up inflation are likely to
gather strength. Sabre-rattling between America and China is leading
companies to replace efficient multinational supply chains with costlier
local ones. The demands on the public purse to spend on everything from
decarbonisation to <a target="_blank" rel="noopener" href="https://www.economist.com/finance-and-economics/2023/06/22/can-the-west-build-up-its-armed-forces-on-the-cheap">defence</a>
will only intensify.</p>
<p>Central bankers vow that they are determined to meet their targets.
They could, by raising rates, destroy enough demand to bring inflation
down. Were they to keep their word, a recession would seem likelier than
a painless disinflation. But the costs of inducing a recession, together
with the longer term pressures on inflation, suggest another scenario:
that central banks seek to evade their nightmarish trade-off, by raising
rates less than is needed to hit their targets and instead <a target="_blank" rel="noopener" href="https://www.economist.com/briefing/2023/06/21/inflation-is-as-corrosive-to-investing-as-it-is-to-the-real-economy">living
with higher inflation</a> of, say, 3% or 4%.</p>
<p>This approach would resemble the &#x201C;opportunistic disinflation&#x201D;
espoused by some Fed governors in the late 1980s. Rather than
deliberately inducing recessions to bring inflation down, they sought to
do so passively, from cycle to cycle. Yet today&#x2019;s markets are not
prepared for such tactics. The pricing of inflation-linked Treasuries,
for instance, is consistent with average inflation expectations of 2.1%
over the next five years, and 2.3% in the five years thereafter. A world
of higher sustained inflation would therefore involve an epochal shift
for financial markets. Unfortunately, it would be volatile, wrong-foot
investors and pit winners against losers.</p>
<p>One source of volatility could stem from the damage to central banks&#x2019;
reputations. In the decades since the 1980s they have trumpeted their
commitment to targets. Yet over the past two years they have failed to
anticipate the persistence of inflation. Should they then pay lip
service to their unmet targets, they might no longer be taken at their
word. In time they could lose the ability to guide the expectations of
businesses and their workers. Those expectations could become unmoored
and cause lurches in prices, inducing inflation to spiral.</p>
<p>Volatile inflation would hurt companies, and their shares, by making
it harder for them to manage their costs and set prices. It would hurt
virtually every asset class by raising the likelihood that central banks
would have to rush to adjust rates after an unexpected flare-up. That
could bring large swings in real yields, prompting investors to demand a
discount in compensation for the uncertainty, forcing asset prices
down.</p>
<p>The new regime could wrong-foot investors in other ways, too. Were
central banks more lax, it would initially flatter the prices of
short-term bonds and push down their yields. In time, as the system
adjusted to higher inflation, nominal rates would rise to keep real
interest rates constant; in anticipation, the price of long-term bonds
would fall. Investors could rush into commodities, an inflation hedge.
Yet a stampede into the tiny market for futures, which are easier to
trade than physical barrels of oil, would risk a bubble.</p>
<p>Higher inflation would also create new winners and losers. Most
obviously, inflation involves an arbitrary transfer of wealth from
lenders to borrowers, as the real value of debt falls. Heavily indebted
borrowers, including governments around the world, may feel like
rejoicing. But as bond investors realised they were being stiffed, they
could punish recklessness with higher borrowing costs, including in rich
countries.</p>
<h2 id="sticker-shock">Sticker shock</h2>
<p>Other financial relationships could also become strained. If
inflation was gobbling up four percentage points of returns each year,
investors might start to look askance at fund managers&#x2019; fees. Rising
yields would improve the financial health of many defined-benefit
pension schemes, by reducing the present value of their future
liabilities. But benefits in retirement are not always fully protected
from inflation, meaning that the purchasing power of some pensions will
eventually be lower than expected. That would fuel voters&#x2019; ire.</p>
<p>Such is the excruciating situation that central banks now find
themselves in. They are likely to steer a course between high inflation
and recession. Investors seem to believe that this can still end well,
but the chances are that it won&#x2019;t. &#x25A0;</p>
<p><em>For subscribers only: to see how we design each week&#x2019;s cover,
sign up to our weekly <a target="_blank" rel="noopener" href="https://www.economist.com/newsletters/cover-story">Cover Story
newsletter.</a></em></p>
<p>This article appeared in the Leaders section of the print edition
under the headline &quot;The trouble with sticky inflation&quot;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Economics/">Economics</a>, <a class="article-category-link" href="/categories/Economics/The-Economist/">The Economist</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-geography/global transportation"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1374864237.html">Airlines</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1374864237.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Geography/">Geography</a>, <a class="article-category-link" href="/categories/Geography/Global-Transportation/">Global Transportation</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Geography/">Geography</a>, <a class="article-category-link" href="/categories/Geography/Global-Transportation/">Global Transportation</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-geography/climate issues"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1322660273.html">Global Warming</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1322660273.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Geography/">Geography</a>, <a class="article-category-link" href="/categories/Geography/Climate-Issues/">Climate Issues</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>This follwing contents are excerpted from the book &apos;Introduction to
Geography&apos; by Professor Arthur Getis fourteenth edition, the part of
climate issues, 4.6. Climate change, page 104~106, I put them because
they of high value and could be used a proof to disintegrate part of the
global climate apocalypse theory (something might be intentionally
fabricated).</p>
<h1 id="long-term-climate-change">Long-Term Climate Change</h1>
<p>Significantly variations in climate have occurred over geological
time. For example. Approximately 65 million years ago, there was a
sudden cooling of the earth&apos;s climate, this cooldown is thought to have
caused the extinction of some 75% of all existing plant and animal
species, including most dinosaurs. To take another example, cycles of
ice sheet formation and breakup occured at least five times during the
last ice age, which lasted 100000 years and ended only 11000 years
ago.</p>
<p>Climatologists have identified two major climatic periods just in
past 1000 years: a medieval warm period and a &quot;little ice age.&quot; Between
about A.D. 800 and 1200, during the medieval warm period, temperatures
were as warm as or warmer than they are now. Settlement and farming
expanded northward and to higher attitutes, the Vikings colonized
Iceland and Greenland, and vineyards flourished in Britain. During the
little ice age, which last from about A.D. 1300 to 1850, Arctic ice
expanded, glaciers advanced, drier areas of the earth were desiccated
(desiccated:having had all moisture removed; dried out.), and crop
failures and starvation were common.</p>
<p>Scientist have suggested that several explanations for such longterm
periodic changes in climate. Some of the climatic variations are thought
to be due to three aspects of the earth&apos;s motion, all of which affect
the amout of solar radiation reaching the planetary surface. First is
the shape of the earth&apos;s orbit around the sun, which varies from nearly
circular to more elliptical over a period of 100000 years. When the
orbit is nearly circular, the earth experiences relatively cold
temperatures. When it is elliptical, as it is now, the earth is closer
to the sun for several months, os exposed to greater total solar
radiation, and thus has higher temperatures.</p>
<p>Another cycle corresponds to the tilt of the earth&apos;s axis relative to
the orbital plane. The tilt varies from 21.5 degree to 24.5 degree every
41000 years. The amout of solar radiation striking polar regions changes
as the angle of tilt changes. A low tile position&#x2014;that is, a more
perpendicular position of the earth&#x2014;is accompanied by periods of colder
climate. Cooler climates are thought to be critical in the formation of
ice sheets.</p>
<p>Finally, like an unbalanced spinning top, the earth wobbles slights
as it rotates, changing the earth&apos;s orientation to the sun. The gyration
(a rapid movement in a circle or spiral; a whirling motion.) of the
rotation axis repeats every 23000 years. When the tilt of the axis is
greatest, the polar receive less solar radiation than they do at other
times and become colder.</p>
<h1 id="short-term-climate-change">Short Term Climate Change</h1>
<p>Climate can change more quickly and irregularly than the earth cycle
suggest. Great volcanic eruptions can alter climates for several years.
They spew enormous amout of ash, water vapor, sulfur dioxide, and other
gases into the upper atmosphere. As these solid and liquid particles
spread over much the planet, they block some of the incoming solar
radiation that normally would reach the earth&apos;s surface, producing a
cooling effect. The famous &quot;year without summer&quot; &#x2014;1816&#x2014;in New England,
when snow fell in June and frost came in July, probably was caused by
the eruption a year earlier of the Indonesian volcano Tambora. The
explosion ejected an estimated 200 million tons of gaseous aerosols and
50 cubic kilometers (30 cu mi) of dust and ash into the atmosphere. The
reflective cooling effect lasted for years. A similar decline in
temperatures occurred after the 1883 volcaniv eruption of Krakatoa, also
in Indonesia. A less extreme drop in temperatures in early 1990s was
attributed to the July 1991 eruption of Mount Pinatubo in the
Philippines, which lowered the average global temperature by about 0.5
celsius degree.(about 1 Fahrenheit degree).</p>
<p>Two other factors responsible for short-term climate changes are
alterations in patterns of oceanic circulation and sunspot activity. As
described on page 88, for example, during an El Ni&#xF1;o event, warm surface
waters from the western Pacific Ocean move eastward, changing the
climate along the western coasts of South and North America. Sunspots,
relatively cool regions on the surface of the sun, vary in number and
intensity over periods of years. They affect both the out put of solar
energy and the concentrations of ozone in the earth&apos;s upper
atmosphere.</p>
<h1 id="the-green-house-effect-and-global-warming-n.b.">The Green House
Effect and Global Warming ( N.B.)</h1>
<p>All of the cycles and factors we have discussed are natural
processes. In contrast, one of the most important questions has been
whether human beings are contributing to climate change through what is
popularly termed greenhouse effect. Put simply, the theory is that
certain gas concentrate in the atmosphere, where they function as an
insulating barrier, trapping infrared radiation that would otherwise be
radiated back into the upper atmosphere. In other words, like glass in a
green house, the gases admit incoming solar radiation but retard its
rediation back into space. You have experienced such a greenhouse effect
if you have gotten into a car that has been in the sun; the car&apos;s
interior is warmer than the outside car.</p>
<p>The earth has a natural greenhouse effect, provided mainly by water
vapor that has evaporated from the ocean or evaporations from the land.
The water vapor remains a constant, but during the past 150 years or so,
human activities have increased the amout of other greenhouse gases in
the atmosphere, augmenting its heat-trapping ability. Most scientists
fear that an enhanced greenhouse effect is responsible for a gradual
increase in the earth&apos;s average surface temperature, with significant
impacts on the earth&apos;s ecosystems, a process callled global warming.
That greenhouse effect is far less benign and nurturing than the name
implies.</p>
<p>The Intergovernmental Panel on Climate Change(IPCC), made up of
thousands of scientists from about 120 countries, reported in May 2007
that:</p>
<p>Global atmospheric concentrations of carbon dioxide(CO2), methane,
and nitrous oxide have increased markedly as a result of human
activities since 1750 and now far exceed pre-industrial values
determined from ice cores spanning many thousands of years. The global
increase on CO2 concentration are due primarily to fossil use and land
use change, while those of methane and nitrous and primarily due to
agriculture.</p>
<p>Carbon Dioxide(CO2) is the primary greenhouse gas whose amount has
been increased by human activities. Although it occurs naturally,
excessive quantities of it are released by burning fossil fuels.
Beginning with the Industrial Revolution in the mid 1700s, large amout
of coal, petroleum, and natural gas have been burned to power industry,
to heat and cool cities, and to drive vehicles. Their combustion has
turned fules into carbon dioxide and water vapor. At the same time, much
of the world&apos;s forests have been destroyed by logging and to clear land
for agriculture. Deforestation adds to the greenhouse effect in two
ways: it means there are fewer trees to capture carbon dioxide and
produce oxygen, and burning the woods send the CO2 back into the at an
accelerated rate. The relative contribution of carbon dioxide to the
potential for global warming is about 55%.</p>
<p>Other important greenhouse gases influenced by human activity are</p>
<p>1.methane, from natural gas and coal mining, agriculture and
livestocks, swamps, and landfills.</p>
<p>2.nitrous oxides, from motor vehicles, industry, and
nitrogen-containing fertilizers</p>
<p>3.chlorofluorocarbons, hydrofluorocarbons, and perfluoro-carbons,
widely used industrial chemicals</p>
<p>Although these gases maybe present in small amouts, some of the trap
heat much more efficiently than does CO2. Nitrous oxide, for example,
has 360 times the capacity of CO2 to trap heat, and even methane is 24
times more potent than CO2 in absorbing heat close to the earth.</p>
<p>As the Industrial Revolution gained more momentum in Europe and North
America during the 19th century, the concentration of CO2 in the
atmosphere rose from its preindustrial level of about 274 parts per
million(ppm) to 315 ppm in 1958; it rose since then to 379 ppm in 2005.
The methane concentration in the lower atmosphere has already more than
doubled from its preindustrial level and its currently increasing by
just over 1% per year.</p>
<p>Scientists fear that the accelerated warming trend of past 50 years
has exceeded typical climate shifts and cite evidence such as the
following.</p>
<p>The 20th century wa the warmest century of past 600 years, and most
of its warmest years were concentrated near its end. The world&apos;s average
surface temperature rose about 0.6 celsius in the 20th century. This
pattern of warming has continued into current century.</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Geography/">Geography</a>, <a class="article-category-link" href="/categories/Geography/Climate-Issues/">Climate Issues</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-general/柔曳"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1090854316.html">中文长篇1 柔曳</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1090854316.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/General-Works/">General Works</a>, <a class="article-category-link" href="/categories/General-Works/Universal-Sets/">Universal Sets</a>, <a class="article-category-link" href="/categories/General-Works/Universal-Sets/%E4%B8%AD%E6%96%87/">中文</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        

          
          <div class="entry-summary">
          Here's something encrypted, password is required to continue reading.

        
          <p class="article-more-link">
            <a href="/posts/1090854316.html#more">Continue Reading →</a>
          </p>
        </div>
      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/General-Works/">General Works</a>, <a class="article-category-link" href="/categories/General-Works/Universal-Sets/">Universal Sets</a>, <a class="article-category-link" href="/categories/General-Works/Universal-Sets/%E4%B8%AD%E6%96%87/">中文</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-math/vectors"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/672207011.html">Vectors</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/672207011.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Mathematics/">Mathematics</a>, <a class="article-category-link" href="/categories/Mathematics/Basic-Tools/">Basic Tools</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p><span class="math display">\[
\alpha+\beta
\]</span></p>
<p>$$</p>
<p>$$</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Mathematics/">Mathematics</a>, <a class="article-category-link" href="/categories/Mathematics/Basic-Tools/">Basic Tools</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-math/初等数论"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1481474242.html">初等数论</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1481474242.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Mathematics/">Mathematics</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x8FD9;&#x662F;&#x6211;&#x63A5;&#x4E0B;&#x6765;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x5B66;&#x4E60;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8BB0;&#x5F97;&#x6700;&#x65E9;&#x7684;&#x65F6;&#x5019;&#x6211;&#x95EE;&#x5434;&#x5982;&#x679C;&#x60F3;&#x5165;&#x624B;&#x6570;&#x5B66;&#x5E94;&#x8BE5;&#x770B;&#x4EC0;&#x4E48;&#x6750;&#x6599;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x7B2C;&#x4E00;&#x63A8;&#x8350;&#x7684;&#x90A3;&#x4E00;&#x672C;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Mathematics/">Mathematics</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-music/todo"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1102830228.html">Musica in todos</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1102830228.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Music/">Music</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5728;&#x6B64;&#x8BB0;&#x5F55;&#x5B66;&#x4E60;&#x4E50;&#x7406;&#x7684;&#x65E5;&#x5E38;</p>
<p>2023.7.22.</p>
<p>&#x6628;&#x5929;&#x5B66;&#x4E86;&#x97F3;&#x7A0B;&#xFF0C;&#x5C0F;&#x4E8C;&#x5EA6;&#xFF0C;&#x5927;&#x4E8C;&#x5EA6;&#xFF0C;&#x5C0F;&#x4E09;&#x5EA6;&#xFF0C;&#x5927;&#x4E09;&#x5EA6;&#xFF0C;&#x7EAF;&#x56DB;/&#x4E94;&#x5EA6;&#xFF0C;&#x589E;&#x56DB;/&#x4E94;&#x5EA6;&#xFF0C;&#x5C0F;&#x516D;&#x5EA6;&#xFF0C;&#x5927;&#x516D;&#x5EA6;&#xFF0C;&#x5C0F;&#x4E03;&#x5EA6;&#xFF0C;&#x5927;&#x4E03;&#x5EA6;&#xFF0C;&#x548C;&#x4E00;&#x5EA6;(&#x540C;&#x97F3;)&#xFF0C;&#x516B;&#x5EA6;&#xFF0C;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x533A;&#x5206;&#x97F3;&#x7A0B;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x591F;&#x5FEB;&#x901F;&#x73B0;&#x5728;&#x6211;&#x5728;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4E50;&#x8C31;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x5148;&#x770B;&#x8FD9;&#x4E2A;&#x4E50;&#x8C31;&#x7684;&#x8C03;&#x53F7;&#xFF0C;&#x6211;&#x4F1A;&#x901A;&#x8FC7;&#x770B;&#x8C31;&#x5934;&#x6709;&#x51E0;&#x4E2A;&#x5347;&#x8BB0;&#x53F7;&#x6216;&#x8005;&#x964D;&#x8BB0;&#x53F7;&#xFF0C;&#x901A;&#x8FC7;&#x5347;fa
do so re la mi si&#x548C;&#x964D;si mi la re so do
fa&#x6765;&#x5224;&#x65AD;&#x8C03;&#x53F7;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x54EA;&#x4E2A;/&#x4E9B;&#x97F3;&#x8981;&#x5347;&#x6216;&#x8005;&#x964D;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4F1A;&#x5728;&#x6211;&#x7684;&#x7434;&#x4E0A;&#x9762;&#x628A;&#x8FD9;&#x4E9B;&#x97F3;&#x627E;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x8F83;&#x6162;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x8981;&#x5927;&#x6982;&#x4E24;&#x4E09;&#x5206;&#x949F;&#x3002;&#x73B0;&#x5728;&#x6211;&#x53EF;&#x4EE5;&#x7528;&#x6211;&#x7684;&#x5C0F;&#x53F7;&#x5439;&#x51FA;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x97F3;&#x9636;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x8FD8;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x4E0D;&#x4F1A;&#x592A;&#x4E45;&#x3002;&#x7434;&#x884C;&#x7684;&#x4E50;&#x7406;&#x8001;&#x5E08;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x597D;&#x5947;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6765;&#x5B66;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x8D77;&#x521D;&#x7684;&#x6001;&#x5EA6;&#x5F88;&#x4E0D;&#x597D;&#xFF0C;&#x4ED6;&#x4F3C;&#x4E4E;&#x611F;&#x89C9;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x4EE5;&#x4E3A;&#x5F88;&#x61C2;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x7A0D;&#x5FAE;&#x7F3A;&#x5C11;&#x4E00;&#x4E9B;&#x6C9F;&#x901A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x514B;&#x5236;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x6162;&#x6162;&#x8BA9;&#x4ED6;&#x53D8;&#x5F97;&#x51B7;&#x9759;&#x548C;&#x53CB;&#x597D;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x9AD8;&#x6548;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5728;&#x672C;&#x571F;&#x8FD9;&#x91CC;&#x6211;&#x786E;&#x5B9E;&#x66F4;&#x4E3A;&#x653E;&#x677E;&#x548C;&#x9002;&#x5E94;&#x4E00;&#x4E9B;&#xFF0C;&#x8001;&#x5E08;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x8BE7;&#x5F02;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E00;&#x8BFE;&#x585E;&#x7684;&#x91CF;&#x975E;&#x5E38;&#x7684;&#x5927;(&#x53EF;&#x80FD;&#x4ED6;&#x5C31;&#x662F;&#x60F3;&#x6076;&#x5FC3;&#x6211;&#x4E00;&#x4E0B;)&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x7B97;&#x987A;&#x5229;&#x7684;&#x5F04;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x6211;&#x53EA;&#x662F;&#x5728;&#x529F;&#x5229;&#x7684;&#x548C;&#x4ED6;&#x8D2D;&#x4E70;&#x6211;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x60F3;&#x6D6A;&#x8D39;&#x5176;&#x4ED6;&#x65E0;&#x7528;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x6BD4;&#x5982;&#x4E89;&#x8FA9;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x6CA1;&#x6709;&#x95EE;&#x592A;&#x591A;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x95EE;&#x9898;&#xFF08;&#x5728;&#x6B64;&#x63D2;&#x5165;&#xFF0C;&#x6211;&#x6D4B;&#x8BD5;&#x4ED6;&#x7684;&#x97F3;&#x51C6;&#xFF0C;&#x6311;&#x4E86;&#x6807;&#x51C6;&#x97F3;A&#x6765;&#x6D4B;&#xFF0C;&#x4ED6;&#x8BF4;&#x662F;E&#xFF0C;&#x7ADF;&#x7136;&#x504F;&#x4E86;&#x4E94;&#x4E2A;&#x5168;&#x97F3;&#xFF09;&#xFF0C;&#x4E3B;&#x8981;&#x4E13;&#x6CE8;&#x5728;&#x6211;&#x7684;&#x5B66;&#x4E60;&#x60C5;&#x51B5;/&#x76EE;&#x7684;&#x548C;&#x5E94;&#x8BE5;&#x6309;&#x7167;&#x4EC0;&#x4E48;&#x987A;&#x5E8F;&#x5B66;&#x4E60;&#x3002;</p>
<p>2023.7.25.</p>
<p>&#x6211;&#x73B0;&#x5728;&#x7EC3;&#x97F3;&#x51C6;&#x51E0;&#x4E4E;&#x662F;&#x9760;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x6CA1;&#x4E8B;&#x5E72;&#x5C31;&#x628A;A&#x542C;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x54FC;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x5230;&#x53D1;&#x51FA;A&#x8FD9;&#x4E2A;&#x97F3;&#x7684;&#x65F6;&#x5019;&#x5589;&#x5499;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5148;&#x7528;&#x55D3;&#x5B50;&#x53D1;&#x51FA;&#x8FD9;&#x4E2A;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5927;&#x6982;&#x662F;A3&#x3002;&#x58F0;&#x5E26;&#x6BD4;&#x8F83;&#x51C6;&#x786E;&#x5730;&#x8BB0;&#x4F4F;&#x4E86;&#x90A3;&#x4E2A;&#x611F;&#x89C9;&#xFF0C;&#x6216;&#x8005;&#x7D27;&#x5F20;&#x7684;&#x529B;&#x5EA6;&#x3002;</p>
<p>2023.8.2.</p>
<p>&#x6211;&#x6B64;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;&#x6211;&#x5B66;&#x4E60;&#x97F3;&#x4E50;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x6CA1;&#x6709;&#x6211;&#x8FD9;&#x6837;&#x559C;&#xFF08;&#x70ED;&#xFF09;&#x7231;&#x97F3;&#x4E50;&#x7684;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x5C06;&#x6F14;&#x594F;&#x5B66;&#x4E60;&#x5230;&#x6BD4;&#x6211;&#x597D;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6216;&#x8005;&#x5B8C;&#x5168;&#x78BE;&#x538B;&#x6211;&#xFF08;&#x56E0;&#x4E3A;&#x6211;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x7684;&#x6F14;&#x594F;&#x90FD;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x80FD;&#x5F39;&#x51FA;&#x6765;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x9996;&#x5148;&#x4ECE;&#x78BE;&#x538B;&#x6211;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x5982;&#x6211;&#x8FD9;&#x6837;&#x559C;&#x7231;&#x97F3;&#x4E50;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E9;&#x671F;&#x7684;&#x97F3;&#x4E50;&#x5B66;&#x4E60;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x82E6;&#x7EC3;&#x529F;&#x592B;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4ED6;&#x4EEC;&#x5728;&#x4E0D;&#x662F;&#x975E;&#x5E38;&#x5FEB;&#x4E50;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x7EC3;&#x4E60;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x75DB;&#x82E6;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x6216;&#x8005;&#x6444;&#x5165;&#x65B0;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x5C31;&#x50CF;&#x75DB;&#x82E6;&#x7684;&#x8BB0;&#x5FC6;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x662F;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x6211;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E2A;&#x6700;&#x9996;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x7EC8;&#x4E8E;&#x628A;&#x5B83;&#x60F3;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>&#x9996;&#x5148;&#x6211;&#x613F;&#x610F;&#x5C06;&#x94A2;&#x7434;&#x7684;&#x65CB;&#x5F8B;&#x6BD4;&#x62DF;&#x4E3A;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x65E2;&#x7136;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0E;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x7684;&#x8BED;&#x8A00;&#xFF08;&#x6BD4;&#x5982;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x6C49;&#x8BED;&#x4EE5;&#x53CA;&#x6211;&#x5E38;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x82F1;&#x8BED;&#xFF09;&#x6709;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x6B64;&#x5904;&#x6211;&#x8981;&#x91CD;&#x70B9;&#x5F3A;&#x8C03;&#x7684;&#x76F8;&#x4F3C;&#x662F;&#x4ED6;&#x4EEC;&#x603B;&#x7684;&#x4FE1;&#x606F;&#x71B5;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8BF4;&#xFF0C;&#x79EF;&#x7D2F;&#x4ED6;&#x4EEC;&#x603B;&#x7684;&#x4FE1;&#x606F;&#x71B5;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E50;&#x5668;&#x4E0E;&#x4E00;&#x95E8;&#x8BED;&#x8A00;&#x662F;&#x9AD8;&#x5EA6;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x94A2;&#x7434;&#x8FD9;&#x6837;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x91CC;&#x9762;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x6211;&#x96BE;&#x4EE5;&#x63CF;&#x8FF0;&#x7684;&#xFF08;&#x6682;&#x65F6;&#xFF09;&#x62BD;&#x8C61;&#x7684;&#x5927;&#x6982;&#x7684;&#x8FD1;&#x4F3C;&#xFF08;&#x56E0;&#x4E3A;&#x6211;&#x65E0;&#x6CD5;&#x975E;&#x5E38;&#x51C6;&#x786E;&#x7684;&#x91CF;&#x5316;&#x6BD4;&#x8F83;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x4FE1;&#x606F;&#x71B5;&#x7684;&#x8F6C;&#x6362;&#x6548;&#x7387;&#xFF09;&#xFF0C;&#x5E94;&#x5F53;&#x5E76;&#x975E;&#x662F;&#x7406;&#x8BBA;&#x4E0A;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x63CF;&#x8FF0;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x76EE;&#x524D;&#x7684;&#x80FD;&#x529B;&#x8FD8;&#x5B8C;&#x5168;&#x4E0D;&#x8DB3;&#x77E3;&#xFF0C;&#x5E94;&#x5F53;&#x8FC7;&#x51E0;&#x5E74;&#x6211;&#x4F1A;&#x6709;&#x66F4;&#x5177;&#x4F53;&#x7684;&#x91CF;&#x5316;&#x7684;&#x63CF;&#x8FF0;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x5B9A;&#x628A;&#x63E1;&#x7ED9;&#x4ED6;&#x4EEC;&#x505A;&#x66F4;&#x4E3A;&#x7684;&#x5177;&#x4F53;&#x7684;&#x6BD4;&#x62DF;</p>
<p>&#x9996;&#x5148;&#x6211;&#x5C06;&#x82F1;&#x8BED;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x7B49;&#x7EA7;&#xFF08;&#x7EAF;&#x7CB9;&#x6309;&#x7167;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x51C6;&#xFF09;</p>
<p>&#x7B2C;&#x4E00;&#x7EA7; 0&#x5230;10000</p>
<p>&#x7B2C;&#x4E8C;&#x7EA7; 10000&#x5230;20000</p>
<p>&#x7B2C;&#x4E09;&#x7EA7; 20000&#x5230;30000</p>
<p>&#x7B2C;&#x56DB;&#x7EA7;30000&#x5230;40000</p>
<p>&#x518D;&#x5F80;&#x4E0A;&#x5C31;&#x4E0D;&#x5206;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x8BA4;&#x4E3A;&#x518D;&#x8FC7;10&#x5E74;&#x4E5F;&#x53EF;&#x80FD;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x597D;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x91CF;&#x5316;&#x7684;&#x5C06;&#x8FD9;&#x5957;&#x6807;&#x51C6;&#x7C97;&#x7CD9;&#x7684;&#xFF0C;&#x8FD1;&#x4F3C;&#x5730;&#x4EE3;&#x5165;&#x5230;&#x94A2;&#x7434;&#x4E2D;&#xFF0C;&#x4F46;&#x662F;&#x94A2;&#x7434;&#x4E2D;&#x7684;&#x8BCD;&#x6C47;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4E3A;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x4E50;&#x53E5;&#xFF0C;&#x89C6;&#x5B83;&#x7684;&#x97F3;&#x7B26;&#x6570;&#x91CF;&#xFF08;&#x8FD1;&#x4F3C;&#x6BD4;&#x62DF;&#x4E3A;&#x5B57;&#x6BCD;&#x6570;&#x91CF;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x79CD;&#x7C7B;&#xFF0C;&#x6BD4;&#x5982;&#x53E4;&#x5178;&#x7C7B;&#x4E50;&#x53E5;&#x6BD4;&#x62DF;&#x4E25;&#x8083;&#x6587;&#x5B66;&#x8BCD;&#x6C47;&#xFF08;&#x6781;&#x5176;&#x62BD;&#x8C61;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x76EE;&#x524D;&#x5F00;&#x59CB;&#x8981;&#x7EC3;&#x4E60;&#x7684;&#x5E03;&#x5C40;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x7EA7; 0&#x5230;10000 &#x5806;&#x79EF;&#x5360;&#x6BD4;70%&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x8FD8;&#x53EF;&#x4EE5;&#x518D;&#x7EC6;&#x5206;&#x4E00;&#x70B9;</p>
<p>&#x666E;&#x901A;&#x94A2;&#x7434;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x8981;&#x5148;&#x5806;&#x5230;&#x8FD9;&#x91CC;</p>
<p>&#x7B2C;&#x4E8C;&#x7EA7; 10000&#x5230;20000 &#x5806;&#x79EF;20%</p>
<p>&#x4F55;&#x8001;&#x5E08;&#x5927;&#x7EA6;&#x5728;&#x8FD9;&#x4E2A;&#x4E2D;&#x95F4;</p>
<p>&#x7B2C;&#x4E09;&#x7EA7; 20000&#x5230;30000 &#x5806;&#x79EF;10%</p>
<p>&#x56FD;&#x9645;&#x77E5;&#x540D;&#x94A2;&#x7434;&#x5BB6;</p>
<p>&#x7B2C;&#x56DB;&#x7EA7;30000&#x5230;40000 &#x5806;&#x79EF;0%&#xFF08;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF09;</p>
<p>&#x738B;&#x7FBD;&#x5728;&#x8FD9;&#x91CC;</p>
<p>&#x6211;&#x60F3;&#x6211;&#x76EE;&#x524D;&#x7684;&#x8BCD;&#x6C47;&#x5728;10&#x4EE5;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x8981;&#x5F00;&#x59CB;&#x5806;&#x8BCD;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EE5;&#x524D;&#x5806;&#x79EF;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x90A3;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x6B21;&#x662F;&#x5806;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x6211;&#x7684;&#x5934;&#x8111;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x5168;&#x65B0;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x903B;&#x8F91;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x8BA4;&#x4E3A;&#x7528;&#x4E00;&#x79CD;&#x673A;&#x68B0;&#xFF08;&#x4E0D;&#x662F;&#x6B7B;&#x677F;&#x7684;&#x90A3;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x5341;&#x53EA;&#x624B;&#x6307;&#x6572;&#x51FB;&#x7434;&#x952E;&#x662F;&#x4E00;&#x79CD;&#x7269;&#x7406;&#x6027;&#x8D28;&#x7684;&#x673A;&#x68B0;&#x884C;&#x4E3A;&#xFF09;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8F93;&#x51FA;&#x4FE1;&#x606F;&#x548C;&#x60C5;&#x611F;&#x662F;&#x66F4;&#x4E3A;&#x53EF;&#x63A7;&#xFF0C;&#x7A33;&#x5B9A;&#x548C;&#x591A;&#x5143;&#x7684;&#x58F0;&#x97F3;&#x7C7B;&#x4FE1;&#x606F;&#x8F93;&#x51FA;&#x5F62;&#x5F0F;&#xFF0C;&#x662F;&#x6211;&#x6240;&#x6BD4;&#x8F83;&#x7F3A;&#x5C11;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x5168;&#x9762;&#xFF0C;&#x5168;&#x65B0;&#x5F00;&#x53D1;&#x7684;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x8981;&#x8003;&#x91CF;&#x7684;&#x662F;&#x6211;&#x5806;&#x79EF;&#x8FD9;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x901F;&#x5EA6;&#x548C;&#x5C3A;&#x5EA6;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x76F8;&#x6BD4;&#x4E8E;&#x6211;&#x5806;&#x79EF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x6162;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x6BD5;&#x7ADF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x6211;&#x5806;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x5728;&#x6700;&#x5F00;&#x59CB;&#x5806;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x901F;&#x7387;&#x7684;&#x786E;&#x4E5F;&#x975E;&#x5E38;&#x6162;&#x3002;</p>
<p>&#x6211;&#x8981;&#x5148;&#x7528;&#x4E24;&#x5E74;&#x5806;&#x5230;10000&#x4E2A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x666E;&#x901A;&#x94A2;&#x7434;&#x8001;&#x5E08;&#x7684;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x7B2C;&#x4E09;&#x5E74;&#x6211;&#x6709;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x6709;&#x4E00;&#x4E2A;&#x5FEB;&#x901F;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x7B2C;&#x4E09;&#x5E74;&#x4E00;&#x5E74;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x5806;&#x6EE1;&#x524D;&#x4E24;&#x5E74;&#x603B;&#x7684;&#x91CF;&#xFF0C;&#x7B2C;&#x56DB;&#x5E74;&#x53EF;&#x4EE5;&#x5806;&#x7B2C;&#x4E09;&#x5E74;&#x7684;1.5&#x500D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x7B2C;&#x56DB;&#x5E74;&#x5E74;&#x672B;&#x5806;&#x5230;35000&#xFF08;&#x6BD4;&#x8F83;&#x96BE;&#xFF0C;&#x53EF;&#x80FD;&#x6027;&#x975E;&#x5E38;&#x7684;&#x4F4E;&#xFF0C;&#x9664;&#x975E;&#x6211;&#x771F;&#x7684;&#x6709;&#x5DE8;&#x5927;&#x7684;passion&#x5E76;&#x4E14;&#x7ED9;&#x5B83;&#x6700;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#xFF09;</p>
<p>&#x5982;&#x679C;&#x7528;&#x4E24;&#x5E74;&#x5806;&#x5230;&#x4E00;&#x4E07;&#x4E2A;&#xFF08;&#x6211;&#x8FD8;&#x8981;&#x5206;&#x8BCD;&#x6C47;&#x7C7B;&#x578B;&#xFF0C;&#x5355;&#x624B;&#x8BCD;&#xFF0C;&#x53CC;&#x624B;&#x8BCD;&#xFF0C;&#x77ED;&#x53E5;&#xFF0C;&#x4E2D;&#x53E5;&#xFF0C;&#x957F;&#x53E5;&#x7B49;&#x7B49;&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;10000&#x2797;730&#xFF0C;&#x4E00;&#x5929;&#x5927;&#x6982;13.6&#x53E5;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x8FD8;&#x662F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6700;&#x5F00;&#x59CB;&#x6BCF;&#x5929;&#x80FD;&#x5806;5&#x53E5;&#x5C31;&#x5F88;&#x597D;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x91CD;&#x8981;&#x7684;&#x662F;&#x53D1;&#x6325;&#x6211;&#x5806;&#x79EF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x763E;&#x3002;</p>
<p>2023.8.18.</p>
<p>&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6211;&#x5728;&#x505A;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x5728;&#x8D85;&#x5E02;&#x4E70;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x542C;&#x8D85;&#x5E02;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x5728;&#x8111;&#x6D77;&#x60F3;&#x8C61;&#x5B83;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#x521A;&#x597D;&#x770B;&#x4E86;&#x5B8C;&#x6574;&#x7684;&#x5BF9;Yuja
wang&#x548C;teddy Abrams &#x6240;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x8DDF;&#x610F;&#x4E49;&#x7684;&#x73B0;&#x4EE3;&#x534F;&#x594F;&#x66F2;American project
&#x7684;&#x4ECB;&#x7ECD;(&#x4E00;&#x4E2A;&#x65F6;&#x957F;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x89C6;&#x9891;)&#x3002;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x5C31;&#x5F00;&#x59CB;&#x8DDF;&#x4E50;&#x8C31;&#x4E00;&#x8D77;&#x542C;&#x4E00;&#x4E9B;&#x534F;&#x594F;&#x66F2;&#x6216;&#x8005;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x4E5F;&#x60F3;&#x8D77;&#x8001;&#x5E08;&#x4E4B;&#x524D;&#x8981;&#x6C42;&#x6211;&#x6240;&#x638C;&#x63E1;&#x7684;&#x57FA;&#x672C;&#x97F3;&#x4E50;&#x4E50;&#x7406;(&#x8282;&#x594F;&#xFF0C;&#x97F3;&#x9AD8;&#xFF0C;&#x97F3;&#x7A0B;)&#xFF0C;&#x603B;&#x4E4B;&#x5728;&#x4EE5;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x79EF;&#x7D2F;&#x4E4B;&#x4E0A;&#x6211;&#x5728;&#x542C;&#x90A3;&#x9996;&#x66F2;&#x5B50;(&#x65CB;&#x5F8B;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x6D41;&#x884C;&#x94A2;&#x7434;)&#x7684;&#x65F6;&#x5019;&#x8111;&#x5B50;&#x91CC;&#x975E;&#x5E38;&#x81EA;&#x7136;&#x5730;&#x51FA;&#x73B0;&#x4E86;&#x5B83;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x5305;&#x62EC;&#x97F3;&#x7B26;&#x7684;&#x97F3;&#x9AD8;&#x548C;&#x65F6;&#x503C;&#x3002;
&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x6B23;&#x559C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x4F60;&#x80FD;&#x591F;&#x5199;&#x51FA;&#x4F60;&#x6240;&#x542C;&#x5230;&#x65CB;&#x5F8B;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#x539F;&#x521B;&#x7684;&#x65CB;&#x5F8B;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E4B;&#x524D;&#x975E;&#x5E38;&#x56F0;&#x6270;&#x6211;&#x7684;&#xFF0C;&#x539F;&#x5148;&#x6211;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x672C;&#x80FD;&#x7684;&#x97F3;&#x4E50;&#x7075;&#x611F;&#xFF0C;&#x4E00;&#x4E9B;&#x65CB;&#x5F8B;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#xFF0C;&#x751A;&#x81F3;&#x505A;&#x68A6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x662F;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x5B66;&#x9662;&#x6D3E;&#x7684;&#x6280;&#x80FD;&#x975E;&#x5E38;&#x5F31;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x65CB;&#x5F8B;&#x7ACB;&#x9A6C;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x5199;&#x6210;&#x4E66;&#x9762;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x90A3;&#x4E2A;&#x65CB;&#x5F8B;&#x5C31;&#x6B64;&#x6C38;&#x8FDC;&#x6D88;&#x5931;&#x3002;
&#x6211;&#x4ECD;&#x7136;&#x5728;&#x5EFA;&#x7ACB;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x57FA;&#x672C;&#x529F;&#xFF0C;&#x5BF9;&#x4E8E;&#x7CFB;&#x7EDF;&#x7684;&#x97F3;&#x4E50;&#x6280;&#x80FD;&#xFF0C;&#x76EE;&#x524D;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4E50;&#x8C31;&#xFF0C;&#x8BC6;&#x8C31;&#x548C;&#x5199;&#x8C31;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6211;&#x5927;&#x6982;&#x5230;&#x8FBE;&#x5B83;&#x7684;25%&#x7684;&#x80FD;&#x529B;&#x3002;&#x6700;&#x8FD1;&#x6211;&#x7684;&#x97F3;&#x4E50;&#x5B66;&#x4E60;&#x4EFB;&#x52A1;&#x662F;&#xFF0C;&#x8BB0;&#x5FC6;&#x94A2;&#x7434;88&#x4E2A;&#x952E;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x8FD8;&#x9700;&#x8981;&#x6211;&#x4E24;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x5728;&#x542C;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;&#x9010;&#x6E10;&#x81EA;&#x7136;&#x5730;&#x611F;&#x53D7;&#x51FA;&#x5B83;&#x7684;&#x65F6;&#x503C;&#x548C;&#x97F3;&#x9AD8;&#xFF0C;&#x7136;&#x540E;&#x5C1D;&#x8BD5;&#x5199;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x6216;&#x8005;&#x628A;&#x73B0;&#x6210;&#x7684;&#x65CB;&#x5F8B;&#x6252;&#x51FA;&#x6765;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x6709;&#x8DA3;&#x7684;&#x662F;Teddy
Abrams&#x81EA;&#x5DF1;&#x5199;&#x7684;american project &#x8FD9;&#x4E2A;&#x534F;&#x594F;&#x66F2;&#x4ED6;&#x81EA;&#x5DF1;&#x662F;&#x5F39;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x3002;
&#x7B80;&#x5355;&#x63CF;&#x8FF0;&#xFF0C;&#x4ED6;&#x548C;&#x738B;&#x7FBD;&#x4F73;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x5BF9;&#x7EC4;&#x5408;
&#x738B;&#x7FBD;&#x4F73;&#x81EA;&#x5DF1;&#x5199;&#x4E0D;&#x51FA;&#x975E;&#x5E38;&#x7CBE;&#x7F8E;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x4F46;&#x5979;&#x53EF;&#x4EE5;&#x5F39;&#x51FA;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x4F5C;&#x66F2;&#x80FD;&#x529B;&#x76F8;&#x5BF9;&#x4E8E;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x5F31;&#x5F88;&#x591A;
&#x800C;Teddy Abrams
&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x7684;&#x4F5C;&#x66F2;&#x80FD;&#x529B;&#x6BD4;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4F5C;&#x51FA;&#x6BD4;&#x81EA;&#x5DF1;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x66F4;&#x96BE;&#x7684;&#x66F2;&#x5B50;&#xFF0C;&#x8BA9;yuja
wang&#x6F14;&#x594F;&#x3002;&#x663E;&#x7136;&#x6211;&#x4EE5;&#x540E;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;Teddy Abrams&#x3002;</p>
<p>2023.10.7.</p>
<p>&#x6211;&#x6309;&#x7167;&#x4E00;&#x4E2A;&#x4E25;&#x5BC6;&#x7684;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#xFF0C;&#x5B66;&#x9662;&#x6D3E;&#x7684;&#x65B9;&#x6CD5;&#x9010;&#x6E10;&#x5EFA;&#x7ACB;&#x6211;&#x7684;&#x97F3;&#x4E50;&#x7CFB;&#x7EDF;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x5173;&#x952E;&#x6838;&#x5FC3;&#x57FA;&#x672C;&#x7684;&#x97F3;&#x4E50;&#x7406;&#x8BBA;&#x4E3A;&#x624E;&#x5B9E;&#x7684;&#x57FA;&#x7840;(&#x97F3;&#x9636;&#xFF0C;&#x97F3;&#x9AD8;&#xFF0C;&#x97F3;&#x7A0B;&#xFF0C;&#x7B26;&#x53F7;&#xFF0C;&#x8282;&#x62CD;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x548C;&#x719F;&#x7EC3;&#x8BB0;&#x5FC6;&#x6240;&#x6709;&#x7684;&#x8C03;&#x5F0F;&#xFF0C;&#x5BF9;&#x4E94;&#x7EBF;&#x8C31;&#x7684;&#x4E0D;&#x65AD;&#x5F3A;&#x5316;&#x5730;&#x9605;&#x8BFB;&#x80FD;&#x529B;&#xFF0C;&#x9010;&#x6E10;&#x53EF;&#x4EE5;&#x4E1A;&#x4F59;&#x7231;&#x597D;&#x8FDB;&#x5165;&#x5230;&#x4E13;&#x4E1A;&#x6C34;&#x51C6;&#x3002;&#x6211;&#x53EF;&#x80FD;&#x5F88;&#x5FEB;&#x5C31;&#x9010;&#x6E10;&#x638C;&#x63E1;&#x7B80;&#x5355;&#x7684;&#x534F;&#x594F;&#x66F2;&#x7684;&#x7F16;&#x66F2;&#xFF0C;&#x5F53;&#x7136;&#x4F1A;&#x7F16;&#x5F97;&#x5F88;&#x70C2;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;Mendelssohn
&#x7684;&#x90A3;&#x4E9B;&#x66F4;&#x7CBE;&#x7F8E;&#x3002;&#x5728;&#x624E;&#x5B9E;&#x5730;&#x5B66;&#x4E60;&#x548C;&#x5B9E;&#x8DF5;&#x5B8C;&#x97F3;&#x4E50;&#x7406;&#x8BBA;&#x4E4B;&#x540E;&#xFF0C;&#x4E50;&#x5668;&#x7684;&#x4F7F;&#x7528;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x81A8;&#x80C0;&#x5F00;&#x51E0;&#x5341;&#x79CD;&#x4E50;&#x5668;&#x7C7B;&#x578B;&#xFF0C;&#x7BA1;&#x4E50;&#x5668;&#x7EC4;&#x7684;basson(&#x9AD8;&#x4E2D;&#x4F4E;),
&#x957F;&#x53F7;&#xFF0C;&#x5706;&#x53F7;&#xFF0C;&#x5C0F;&#x53F7;(&#x5404;&#x79CD;&#x8C03;&#x5F0F;&#x964D;b&#xFF0C;c&#x8C03;&#xFF0C;d&#x8C03;&#x7684;)&#xFF0C;&#x5F26;&#x4E50;&#x7EC4;&#x8FD9;&#x8FB9;&#x7684;&#x5C0F;&#x63D0;&#x7434;&#xFF0C;&#x4E2D;&#x63D0;&#x7434;&#xFF0C;&#x5927;&#x63D0;&#x7434;&#xFF0C;bass&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;&#x7A0D;&#x5FAE;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x53D1;&#x97F3;&#x539F;&#x7406;&#x548C;&#x6F14;&#x594F;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F80;&#x534F;&#x594F;&#x66F2;&#x91CC;&#x6DFB;&#x4E86;&#x3002;&#x7136;&#x540E;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x628A;&#x7BA1;&#x4E50;&#x5668;&#x91CC;&#x9762;&#x7684;&#x4E03;&#x516B;&#x4E2A;&#x90FD;&#x7EC3;&#x4E00;&#x7EC3;&#xFF0C;&#x5C0F;&#x53F7;&#xFF0C;&#x957F;&#x53F7;&#xFF0C;&#x957F;&#x7B1B;&#xFF0C;&#x77ED;&#x7B1B;&#xFF0C;&#x5355;&#x7C27;&#x7BA1;&#xFF0C;&#x53CC;&#x7C27;&#x7BA1;&#xFF0C;&#x5B9A;&#x97F3;&#x9F13;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x53EF;&#x4EE5;&#x5168;&#x90E8;&#x73A9;&#x4E00;&#x73A9;&#xFF0C;&#x5982;&#x679C;&#x9AD8;&#x5174;&#x7684;&#xFF0C;&#x8FD0;&#x6C14;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x8BDD;&#x6211;&#x53EF;&#x4EE5;&#x73A9;&#x5341;&#x51E0;&#x79CD;&#x4E50;&#x5668;&#x3002;
&#x94A2;&#x7434;&#xFF0C;&#x5C0F;&#x53F7;(&#x7235;&#x58EB;&#x548C;&#x53E4;&#x5178;&#x90FD;&#x80FD;&#x7528;&#xFF0C;&#x53E4;&#x5178;&#x591A;&#x7528;&#x4E8E;&#x9AD8;&#x4EA2;&#x8D77;&#x59CB;&#x9886;&#x97F3;)&#xFF0C;&#x957F;&#x53F7;(&#x7235;&#x58EB;&#x4E50;&#x7528;&#x7684;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x53E4;&#x5178;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#xFF0C;&#x4E2D;&#x90E8;&#x534F;&#x594F;&#x7528;&#x7684;&#x88C5;&#x9970;&#x97F3;)&#xFF0C;&#x6CD5;&#x56FD;&#x53F7;(&#x8FD9;&#x4E2A;&#x58F0;&#x97F3;&#x592A;&#x5927;&#x592A;&#x4F4E;&#x4E86;)&#x7235;&#x58EB;&#x5409;&#x4ED6;&#xFF0C;&#x957F;&#x7B1B;(chorale&#x5F88;&#x68D2;&#xFF0C;&#x62C9;&#x4E09;&#x7684;&#x7B2C;&#x4E00;&#x4E50;&#x7AE0;&#x4E2D;&#x540E;&#x7684;&#x5929;&#x964D;)&#x77ED;&#x7B1B;(&#x5728;&#x666E;&#x4E8C;&#x4E2D;&#x7B2C;&#x4E00;&#x4E50;&#x7AE0;&#x51FA;&#x73B0;&#x8BB0;&#x5F97;&#x6211;&#x6700;&#x65E9;&#x5B66;&#x97F3;&#x4E50;&#x7684;&#x65B9;&#x6CD5;&#x4E5F;&#x5F88;&#x91CE;&#x86EE;&#xFF0C;&#x4E0A;&#x6765;&#x5C31;&#x60F3;&#x7EC3;&#x4E00;&#x4E2A;art
tartum &#x6539;&#x7F16;&#x7684;tea for
two&#x878D;&#x5408;&#x7235;&#x58EB;&#x548C;&#x53E4;&#x5178;&#x7684;&#x70AB;&#x6280;&#x77ED;&#x4F5C;&#x4E00;&#x5927;&#x5806;&#x534E;&#x5F69;&#x4EE5;&#x6211;&#x5F53;&#x65F6;&#x80FD;&#x529B;&#x78B0;&#x90FD;&#x4E0D;&#x80FD;&#x78B0;&#xFF0C;&#x4E8E;&#x662F;&#x975E;&#x5E38;&#x632B;&#x8D25;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x627E;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x66F2;&#x5B50;&#x6162;&#x6162;&#x5730;&#x7EC3;&#x6211;&#x6BD4;&#x8F83;&#x60F3;&#x5B66;&#x4E60;&#x7684;&#x4E50;&#x5668;&#x6709;&#x5C0F;&#x53F7;&#xFF0C;&#x957F;&#x53F7;&#xFF0C;&#x957F;&#x7B1B;&#xFF0C;&#x7235;&#x58EB;&#x5409;&#x4ED6;&#xFF0C;&#x5F26;&#x4E50;&#x5668;&#x60F3;&#x5B66;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x5B66;&#x4E2D;&#x63D0;&#x7434;&#x6216;&#x8005;&#x5927;&#x63D0;&#x7434;&#x62C9;&#x4F4E;&#x97F3;&#x58F0;&#x90E8;&#x7684;&#x534F;&#x594F;&#xFF0C;&#x6216;&#x8005;&#x5C0F;&#xFF0C;&#x4E2D;&#x63D0;&#x7434;&#x53BB;&#x62C9;&#x4E2D;&#x9AD8;&#x97F3;&#x90E8;&#x4F4D;&#x7684;&#x5F26;&#x4E50;&#x534F;&#x594F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5728;&#x62C9;&#x4E09;&#x4E2D;&#x4E5F;&#x975E;&#x5E38;&#x9C9C;&#x660E;&#xFF0C;&#x4E0D;&#x8FC7;&#x63D0;&#x7434;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x9002;&#x5408;&#x72EC;&#x594F;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x4E00;&#x7FA4;&#x63D0;&#x7434;&#x7EC4;&#x534F;&#x594F;&#x8D77;&#x6765;&#x624D;&#x662F;&#x5F26;&#x4E50;&#x5668;&#x771F;&#x6B63;&#x7684;&#x7075;&#x9B42;&#x524D;&#x4E24;&#x5929;&#x5370;&#x5236;&#x4E86;&#x51E0;&#x672C;&#x94A2;&#x534F;&#x7684;&#x4E66;&#x672C;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;Mendelssohn
concerto No.
1&#x90FD;&#x5FEB;&#x88AB;&#x6211;&#x7FFB;&#x70C2;&#x4E86;&#xFF0C;&#x62FF;&#x5230;&#x8FD9;&#x4EFD;&#x4E50;&#x8C31;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x7FFB;&#x4E00;&#x6B21;&#x6216;&#x8005;&#x4E24;&#x6B21;&#xFF0C;&#x4ECA;&#x5E74;&#x662F;&#x6700;&#x9AD8;&#x5F00;&#x59CB;&#x5728;&#x4E66;&#x9762;&#x4E0A;&#x7814;&#x7A76;&#x4ED6;&#xFF0C;&#x53BB;&#x5E74;&#x4E00;&#x6574;&#x5E74;&#x6211;&#x90FD;&#x6CA1;&#x6709;&#x78B0;&#x8FC7;&#x4E50;&#x8C31;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x719F;&#x6089;&#x8FD9;&#x4E2A;&#x4F5C;&#x54C1;concerto
1&#x7684;&#x65CB;&#x5F8B;&#x548C;&#x5185;&#x5BB9;,&#x540E;&#x6765;&#x611F;&#x89C9;&#x4E50;&#x8C31;&#x5E94;&#x5F53;&#x662F;&#x4E2A;&#x597D;&#x601D;&#x8DEF;&#xFF0C;&#x6211;&#x5F97;&#x770B;&#x4E50;&#x8C31;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x529E;&#x6CD5;&#x627E;&#x5230;&#x4E86;&#x603B;&#x8C31;&#xFF0C;&#x5370;&#x5236;&#x6210;&#x518C;&#xFF0C;&#x653E;&#x5230;&#x4E66;&#x5305;&#x91CC;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#xFF0C;&#x968F;&#x65F6;&#x8BFB;&#x8C31;&#xFF0C;&#x6211;&#x53BB;&#x5E74;&#x4E00;&#x5E74;&#x5C06;Mendelssohn
concerto
1&#x8FD9;&#x4E2A;&#x94A2;&#x534F;&#x5B8C;&#x6574;&#x5730;&#x542C;&#x4E86;300&#x6B21;&#xFF0C;&#x6240;&#x4EE5;&#x62BD;&#x8C61;&#x5C42;&#x9762;&#x6765;&#x8BF4;&#x5BF9;&#x4ED6;&#x975E;&#x5E38;&#x719F;&#x6089;&#xFF0C;&#x4E50;&#x8C31;&#x662F;&#x4E00;&#x4E2A;&#x5177;&#x50CF;&#x5316;&#x7684;&#xFF0C;&#x4E66;&#x9762;&#x5316;&#x7684;&#x4FE1;&#x606F;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x5EFA;&#x7ACB;&#x5728;&#x6211;&#x539F;&#x5148;&#x5BF9;&#x65CB;&#x5F8B;&#x7684;&#x9AD8;&#x5EA6;&#x719F;&#x6089;&#x4E4B;&#x4E0A;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x52C9;&#x5F3A;&#x4E00;&#x8FB9;&#x8DDF;&#x7740;&#x97F3;&#x4E50;&#x4E00;&#x822C;&#x8DDF;&#x7740;&#x4E50;&#x8C31;&#x7684;&#x8FDB;&#x5EA6;&#x770B;&#x8FC7;&#x53BB;&#xFF0C;&#x5C31;&#x662F;&#x542C;&#x5F97;&#x540C;&#x65F6;&#x540C;&#x6B65;&#x8DDF;&#x8FDB;&#x7FFB;&#x9605;&#x4ED6;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x7136;&#x540E;&#x68C0;&#x67E5;&#x611F;&#x53D7;&#x4F60;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x6CA1;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x3002;&#x73B0;&#x5728;&#x5728;&#x6F14;&#x594F;&#x7684;&#x97F3;&#x9636;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x627E;&#x5230;&#x4ED6;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x6F14;&#x594F;&#x7684;&#x534E;&#x5F69;&#x4E50;&#x6BB5;&#x5FEB;&#x901F;&#x5730;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x627E;&#x5230;&#x4F4D;&#x7F6E;&#xFF0C;&#x6700;&#x597D;&#x80FD;&#x591F;&#x7CBE;&#x786E;&#x5230;&#x80FD;&#x7CBE;&#x51C6;&#x9605;&#x8BFB;&#x97F3;&#x4E50;&#x8FDB;&#x884C;&#x4E0B;&#x53BB;&#x65F6;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x97F3;&#x7B26;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4ECE;&#x6700;&#x65E9;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x4ED6;&#x73B0;&#x5728;&#x5F39;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6162;&#x6162;&#x5230;&#x80FD;&#x591F;&#x786E;&#x8BA4;&#x4ED6;&#x5F39;&#x7684;&#x97F3;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x6293;&#x4F4F;&#x5F55;&#x97F3;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x52AA;&#x529B;&#x6293;&#x4F4F;&#x81EA;&#x5DF1;&#x8BFB;&#x7684;&#x4E50;&#x8C31;&#x548C;&#x6F14;&#x594F;&#x4E4B;&#x95F4;&#x8981;&#x7CBE;&#x51C6;&#x5730;&#x540C;&#x6B65;&#x63A8;&#x8FDB;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x91CD;&#x590D;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x9010;&#x6E10;&#x80FD;&#x591F;&#x638C;&#x63E1;&#x4E00;&#x4E2A;168&#x9875;&#xFF0C;&#x4E0A;&#x5343;&#x4E2A;&#x5C0F;&#x8282;&#x7684;&#x4E50;&#x961F;&#x603B;&#x8C31;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x5728;&#x6211;&#x6240;&#x5B66;&#x7684;&#x8FD9;&#x4E9B;&#x6839;&#x57FA;&#x4E0A;&#xFF0C;&#x4EE5;&#x53CA;&#x62C9;&#x8D6B;&#xFF0C;prokofiev,
Maurice ravel,
Mendelssohn&#x8FD9;&#x4E9B;&#x4EBA;&#x63D0;&#x4F9B;&#x7ED9;&#x6211;&#x7684;&#x5143;&#x7D20;&#x4E4B;&#x4E0A;&#xFF0C;&#x5728;&#x4E0D;&#x8FDC;&#x7684;&#x5C06;&#x6765;&#x6211;&#x53EF;&#x4EE5;&#x521B;&#x4F5C;&#x51FA;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x72EC;&#x7279;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6B63;&#x5F0F;&#x7684;&#xFF0C;&#x5927;&#x578B;&#x7684;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x95E8;&#x4E00;&#x8FD9;&#x6837;&#x6B63;&#x7EDF;&#x610F;&#x4E49;&#x7684;&#x53E4;&#x5178;&#x534F;&#x594F;&#x66F2;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x5199;&#x8FC7;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x54EA;&#x4E2A;&#x4EBA;&#x5199;&#x51FA;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x7684;&#x96F6;&#x5934;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x5199;&#x7684;&#x534F;&#x594F;&#x66F2;&#x80AF;&#x5B9A;&#x662F;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x56FD;&#x9645;&#x97F3;&#x4E50;&#x754C;&#x6000;&#x7591;&#x6216;&#x8005;&#x9119;&#x5937;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x70B9;&#x6211;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x8BB8;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x4E3A;&#x6211;&#x6F14;&#x594F;&#x4E00;&#x6B21;&#x4E4B;&#x540E;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF0C;&#x90A3;&#x6837;&#x662F;&#x6700;&#x68D2;&#x7684;&#x3002;&#x76EE;&#x524D;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x5728;&#x5199;&#x6B63;&#x7EDF;&#x534F;&#x594F;&#x66F2;&#x7684;&#x4EBA;&#x4E5F;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x4E86;&#xFF0C;&#x6211;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x53EA;&#x6709;Teddy
Abrams,
MTT(&#x4E45;&#x77F3;&#x8BA9;&#x7EDD;&#x5BF9;&#x4E0D;&#x7B97;&#xFF0C;&#x7BC7;&#x5E45;&#x592A;&#x77ED;&#x5C0F;&#xFF0C;&#x5B8C;&#x5168;&#x90FD;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x7684;&#x534F;&#x594F;&#x66F2;&#x7684;&#x89C4;&#x683C;&#xFF0C;&#x66F4;&#x504F;&#x5411;&#x6D41;&#x884C;&#x4E50;)&#x3002;</p>
<p>2023.10.8.</p>
<p>&#x5728;&#x5927;&#x7EA6;&#x4ECA;&#x5E74;&#x7684;&#x516B;&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5F00;&#x59CB;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x4E50;&#x7406;&#xFF0C;&#x6700;&#x8FD1;&#x4E24;&#x5929;&#x975E;&#x5E38;&#x60CA;&#x559C;&#x5730;&#x611F;&#x89C9;&#x5230;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x80FD;&#x529B;&#x6211;&#x90FD;&#x9010;&#x6E10;&#x7684;&#x719F;&#x7EC3;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x542C;&#x5199;(&#x5FC3;&#x5199;)&#x8282;&#x594F;&#xFF0C;&#x548C;&#x66F4;&#x52A0;&#x7CBE;&#x786E;&#x5730;&#x76F8;&#x5BF9;&#x97F3;&#x51C6;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x4ECD;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x7EDD;&#x5BF9;&#x97F3;&#x51C6;&#x8BE5;&#x600E;&#x4E48;&#x7EC3;&#x4E60;&#xFF0C;&#x6211;&#x6700;&#x5F00;&#x59CB;&#x7EC3;&#x4E60;&#x7EDD;&#x5BF9;&#x97F3;&#x51C6;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x542C;&#x6807;&#x51C6;&#x97F3;A,&#x4F46;&#x662F;&#x542C;&#x4E86;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x611F;&#x89C9;&#x6548;&#x679C;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x540E;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x8010;&#x5FC3;&#x518D;&#x542C;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x4E0D;&#x80FD;&#x7EC3;&#x4E60;&#x51FA;&#x7EDD;&#x5BF9;&#x97F3;&#x51C6;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x786E;&#x5B9A;&#x5B83;&#x5BF9;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x5B66;&#x4E60;&#x5230;&#x5E95;&#x540E;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x79EF;&#x6781;&#x8FD8;&#x662F;&#x6D88;&#x6781;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6211;&#x5982;&#x679C;&#x771F;&#x7684;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x62C5;&#x5FC3;&#x4F1A;&#x6EE5;&#x7528;&#x5B83;&#xFF0C;&#x8FD9;&#x6837;&#x53CD;&#x800C;&#x662F;&#x4E0D;&#x5229;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x5B83;&#x8BA9;&#x6211;&#x66F4;&#x52A0;&#x4E3B;&#x52A8;&#x5730;&#x53BB;&#x52AA;&#x529B;&#x611F;&#x53D7;&#x3002;&#x6211;&#x5927;&#x6982;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x8BA9;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x719F;&#x7EC3;&#x611F;&#x53D7;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x7684;&#x8282;&#x62CD;&#x7C7B;&#x578B;&#xFF0C;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#x662F;&#x5728;&#x4EFB;&#x4F55;&#x542C;&#x5230;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;(&#x6BD4;&#x5982;&#x81EA;&#x5DF1;&#x542C;&#xFF0C;&#x6216;&#x8005;&#x8D85;&#x5E02;&#xFF0C;&#x5546;&#x573A;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#xFF0C;&#x6216;&#x8005;&#x548C;&#x5F55;&#x97F3;&#x719F;&#x6089;&#x4E50;&#x8C31;&#x7684;&#x65F6;&#x5019;)&#xFF0C;&#x523B;&#x610F;&#x5730;&#x8BA9;&#x81EA;&#x5DF1;&#x611F;&#x53D7;&#x5B83;&#x7684;&#x8282;&#x594F;&#x65F6;&#x503C;(&#x6700;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x523B;&#x610F;&#xFF0C;&#x540E;&#x6765;&#x6162;&#x6162;&#x53D8;&#x6210;&#x65E0;&#x610F;)&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5730;&#x542C;&#x51FA;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x65F6;&#x503C;&#x7C7B;&#x578B;(&#x5728;&#x6574;&#x4F53;&#x65CB;&#x5F8B;&#x4E0D;&#x8981;&#x592A;&#x590D;&#x6742;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x6D41;&#x884C;&#x4E50;&#x662F;&#x53EF;&#x4EE5;&#x542C;&#x51FA;&#x6765;&#x7684;)&#xFF0C;&#x6BD4;&#x5982;&#x524D;2&#x540E;1&#xFF0C;&#x524D;1&#x540E;2&#xFF0C;&#x524D;3&#x540E;1&#xFF0C;&#x524D;1&#x540E;3&#xFF0C;&#x542C;&#x56DB;&#x4E09;&#xFF0C;&#x56DB;&#x516B;(&#x8FD8;&#x662F;&#x516B;&#x56DB;?&#x6211;&#x4E0D;&#x786E;&#x5B9A;)&#xFF0C;&#x56DB;&#x4E94;(&#x4ECE;&#x4E94;&#x62CD;&#x5F00;&#x59CB;&#x5411;&#x4E0A;&#x975E;&#x5E38;&#x5C11;)&#xFF0C;6&#xFF0C;7&#xFF0C;9&#x6211;&#x5370;&#x8C61;&#x91CC;&#x4E0D;&#x4E86;&#x89E3;&#x6709;&#xFF0C;10&#x62CD;&#x7684;&#x5370;&#x8C61;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;11&#x5411;&#x4E0A;&#x5370;&#x8C61;&#x91CC;&#x6CA1;&#x542C;&#x5230;&#x8FC7;&#x3002;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5730;&#x6252;&#x4E00;&#x70B9;&#x7B80;&#x5355;&#x7684;&#x8C31;&#x5B50;&#xFF0C;&#x4F46;&#x662F;bpm&#x5C3D;&#x91CF;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;100&#xFF0C;&#x97F3;&#x8F68;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x8D85;&#x8FC7;&#x4E09;&#x4E2A;&#xFF0C;&#x53E6;&#x5916;&#x6211;&#x53EA;&#x80FD;&#x542C;&#x51FA;&#x5355;&#x79CD;&#x97F3;&#x8272;&#x7684;&#x5355;&#x97F3;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x51C6;&#x786E;&#x542C;&#x5199;&#x51FA;&#x5B8C;&#x6574;&#x7684;&#x548C;&#x8C10;(&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x5199;&#x51FA;&#x548C;&#x5F26;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x6839;&#x97F3;)&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x4EE5;&#x51C6;&#x786E;&#x542C;&#x51FA;&#x548C;&#x5F26;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x73B0;&#x5728;&#x542C;&#x4E0D;&#x51FA;&#x6765;&#x3002;
&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x9010;&#x6E10;&#x719F;&#x7EC3;&#x9605;&#x8BFB;&#x4E94;&#x7EBF;&#x8C31;&#x548C;&#x80FD;&#x591F;&#x5728;&#x5FC3;&#x91CC;&#x81EA;&#x7136;&#x5730;&#x60F3;&#x51FA;&#x542C;&#x5230;&#x7684;&#x65CB;&#x5F8B;&#x7684;&#x4E50;&#x8C31;&#x7684;&#x65F6;&#x5019;(&#x666E;&#x901A;&#x5546;&#x573A;&#x91CC;&#x542C;&#x5230;&#x7684;&#x6211;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x97F3;&#x9AD8;&#x4E0D;&#x51C6;&#x786E;&#x4F46;&#x662F;&#x8282;&#x594F;&#x57FA;&#x672C;&#x51C6;&#x786E;&#xFF0C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x4E50;&#x66F2;&#x7684;&#x8282;&#x594F;&#x578B;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x4ECE;&#x5168;&#x66F2;&#x4E00;&#x76F4;1111&#x5934;&#x5230;&#x5C3E;&#x7684;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x5230;&#x524D;1&#x540E;2&#xFF0C;&#x7136;&#x540E;&#x624D;&#x4F1A;&#x524D;2&#x540E;1&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x51FA;&#x73B0;&#x524D;1&#x540E;3&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x4E0E;&#x53E4;&#x5178;&#x534F;&#x594F;&#x4F5C;&#x54C1;&#x8FD9;&#x4E9B;&#x4E5F;&#x5F53;&#x7136;&#x5F88;&#x5BB9;&#x6613;&#x542C;&#x6E05;)&#xFF0C;&#x5BF9;&#x97F3;&#x4E50;&#x4E5F;&#x6709;&#x4E86;&#x5168;&#x65B0;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x559C;&#x60A6;&#x7684;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x7F3A;&#x662F;&#x9057;&#x61BE;&#x7684;&#x3002;&#x559C;&#x60A6;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x9010;&#x6E10;&#x4E5F;&#x53EF;&#x4EE5;&#x548C;&quot;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&quot;&#x4E00;&#x6837;&#x900F;&#x5F7B;&#x5730;&#x660E;&#x767D;&#x7684;&#x5B83;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4ECE;&#x524D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x591F;&#xFF0C;&#x4E13;&#x4E1A;&#xFF0C;&#x4E0D;&#x591F;&#x4E86;&#x89E3;&#x800C;&#x5BF9;&#x90A3;&#x4E9B;&quot;&#x4F5C;&#x66F2;&#x5BB6;&#xFF0C;&#x6B4C;&#x624B;&quot;&#x4EA7;&#x751F;&#x6CA1;&#x5FC5;&#x8981;&#x7684;&#x5D07;&#x656C;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x7684;&#x4F5C;&#x66F2;&#x7684;&#x786E;&#x975E;&#x5E38;&#x70C2;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x81F3;&#x5C11;&#x6709;&#x81EA;&#x4FE1;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x54EA;&#x4E9B;&#x5F88;&#x70C2;&#xFF0C;&#x54EA;&#x4E9B;&#x4E0D;&#x70C2;&#x3002;&#x9057;&#x61BE;&#x7684;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x4E94;&#x7EBF;&#x8C31;&#x7ED9;&#x6211;&#x4E00;&#x79CD;&#x628A;&#x97F3;&#x4E50;&#x8D64;&#x88F8;&#x88F8;&#x8131;&#x5149;&#x5728;&#x6211;&#x9762;&#x524D;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x9AD8;&#x5EA6;&#x4E13;&#x4E1A;&#x5316;&#x548C;&#x7CBE;&#x6E5B;&#x6210;&#x719F;&#x7684;&#x7B26;&#x53F7;&#x65B9;&#x6CD5;&#x628A;&#x4E00;&#x5207;&#x90FD;&#x7CBE;&#x786E;&#x5730;&#x5C55;&#x793A;&#x5728;&#x4F60;&#x9762;&#x524D;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x4E5F;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x5730;&#x7528;&#x773C;&#x775B;&#x4E00;&#x773C;&#x770B;&#x89C1;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x770B;&#x6E05;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x5947;&#x5FC3;&#x6EE1;&#x8DB3;&#x4E4B;&#x540E;&#xFF0C;&#x7531;&#x539F;&#x6765;&#x7684;&#x795E;&#x79D8;&#x611F;&#x6240;&#x5E26;&#x7ED9;&#x6211;&#x7684;&#x61A7;&#x61AC;&#x4FBF;&#x8361;&#x7136;&#x65E0;&#x5B58;&#x4E86;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x96BE;&#x8FC7;&#xFF0C;&#x4F60;&#x5F80;&#x5F80;&#x66F4;&#x96BE;&#x88AB;&#x4E00;&#x4E2A;&#x4F60;&#x975E;&#x5E38;&#x4E86;&#x89E3;&#x7684;&#x4E1C;&#x897F;&#x6240;&#x6DF1;&#x523B;&#x5438;&#x5F15;&#xFF0C;&#x800C;&#x5F88;&#x591A;&#x4ECE;&#x524D;&#x6211;&#x975E;&#x5E38;&#x559C;&#x7231;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x5730;&#x5728;&#x542C;&#x5230;&#x5B83;&#x4EEC;&#x7684;&#x77AC;&#x95F4;&#x5C31;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5730;&#x8C31;&#x5199;&#x51FA;&#x4E50;&#x8C31;&#xFF0C;&#x8FD9;&#x4F1A;&#x8BA9;&#x6211;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5BF9;&#x5B83;&#x4EEC;&#x5931;&#x53BB;&#x5174;&#x8DA3;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Music/">Music</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-history/my_world"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/2490520001.html">My World</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/2490520001.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/History-Politics/">History & Politics</a>, <a class="article-category-link" href="/categories/History-Politics/American-History-Politics/">American History & Politics</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>2023.8.5.</p>
<p>To arrange and typeing in my orginal generated views on U.S. history
and politics.</p>
<p>The purpose to learn the American history is to better understand how
is the world operating. To take a deeper look into the most influential
country on planet earth at least in the temporary period that the human
kind is going through. This could vastly possibly increase and broad my
vision about my views and analysis on this world, which is also highly
possibly to aid me getting great amount of mercenary profits.</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/History-Politics/">History & Politics</a>, <a class="article-category-link" href="/categories/History-Politics/American-History-Politics/">American History & Politics</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  


  <nav id="page-nav">
    
    <a class="extend prev" rel="prev" href="/page/2/">Prev</a><a class="page-number" href="/">1</a><a class="page-number" href="/page/2/">2</a><span class="page-number current">3</span><a class="page-number" href="/page/4/">4</a><a class="page-number" href="/page/5/">5</a><a class="page-number" href="/page/6/">6</a><a class="extend next" rel="next" href="/page/4/">Next</a>
  </nav>

</section>
          <aside id="sidebar">
  
    <div style="margin: 20px 0;">
	<div id="search-form-wrap">

    <form class="search-form">
        <label style="width: 72%;">
            <span class="screen-reader-text">Search for:</span>
            <input type="search" class="search-field" style="height: 36px; width: 100%;" placeholder=" Search…" value="" name="s" title="Search for:">
        </label>
        <input type="submit" class="search-form-submit" value="Search">
    </form>
    <div class="ins-search">
    <div class="ins-search-mask"></div>
    <div class="ins-search-container">
        <div class="ins-input-wrapper">
            <input type="text" class="ins-search-input" placeholder="Type something..."/>
            <span class="ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
(function (window) {
    var INSIGHT_CONFIG = {
        TRANSLATION: {
            POSTS: 'Posts',
            PAGES: 'Pages',
            CATEGORIES: 'Categories',
            TAGS: 'Tags',
            UNTITLED: '(Untitled)',
        },
        ROOT_URL: '/',
        CONTENT_URL: '/content.json',
    };
    window.INSIGHT_CONFIG = INSIGHT_CONFIG;
})(window);
</script>

<script src="/js/insight.js"></script>


</div>
</div>
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Connect With Us</h3>
    <div class="widget widget_athemes_social_icons">

    	<ul class="clearfix widget-social-icons">   
    	
   			<li><a target="_blank" rel="noopener" href="https://github.com/iTimeTraveler" title="Github"><i class="fa fa-github" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Weibo"><i class="fa fa-weibo" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Twitter"><i class="fa fa-twitter" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Facebook"><i class="fa fa-facebook" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Google-plus"><i class="fa fa-google-plus" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Instagram"><i class="fa fa-instagram" aria-hidden="true"></i></a></li> 

   		
   		</ul>


   		<!--
   		<ul class="clearfix widget-social-icons">   		
   		<li class="widget-si-twitter"><a target="_blank" rel="noopener" href="http://twitter.com" title="Twitter"><i class="ico-twitter"></i></a></li> 
		<li class="widget-si-facebook"><a target="_blank" rel="noopener" href="http://facebook.com" title="Facebook"><i class="ico-facebook"></i></a></li>
			<li class="widget-si-gplus"><a target="_blank" rel="noopener" href="http://plus.google.com" title="Google+"><i class="ico-gplus"></i></a></li>
			<li class="widget-si-pinterest"><a target="_blank" rel="noopener" href="http://pinterest.com" title="Pinterest"><i class="ico-pinterest"></i></a></li>
			<li class="widget-si-flickr"><a target="_blank" rel="noopener" href="http://flickr.com" title="Flickr"><i class="ico-flickr"></i></a></li>
			<li class="widget-si-instagram"><a target="_blank" rel="noopener" href="http://instagram.com" title="Instagram"><i class="ico-instagram"></i></a></li>
		</ul> -->

    </div>
  </div>


  
    
  <div class="widget_athemes_tabs">
    <ul id="widget-tab" class="clearfix widget-tab-nav">
      <li class="active"><a>Recent Posts</a></li>
    </ul>
    <div class="widget">
      <ul>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/3514999064.html">密码指南</a></h6>
              <span>September 30, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/375435223.html">Basic Words</a></h6>
              <span>August 9, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/2425997691.html">Vocabulary</a></h6>
              <span>August 9, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/3310870621.html">The Great Gatsby</a></h6>
              <span>August 9, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/1457953309.html">Odyssey</a></h6>
              <span>August 8, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/2490520002.html">My World</a></h6>
              <span>July 23, 2023</span>
            </div>

          </li>
        
      </ul>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Categories</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/Biology/">Biology</a><span class="category-list-count">3</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Biology/Brain-Science/">Brain Science</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Biology/Psychology/">Psychology</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Computer-Science/">Computer Science</a><span class="category-list-count">5</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/">Economics</a><span class="category-list-count">6</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/Basics/">Basics</a><span class="category-list-count">2</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/Basics/Index/">Index</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/The-Economist/">The Economist</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/">General Works</a><span class="category-list-count">13</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Aphrodite-In-Precarious-Multiform/">Aphrodite In Precarious Multiform</a><span class="category-list-count">7</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Universal-Sets/">Universal Sets</a><span class="category-list-count">5</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Universal-Sets/English/">English</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Universal-Sets/%E4%B8%AD%E6%96%87/">中文</a><span class="category-list-count">4</span></li></ul></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Geography/">Geography</a><span class="category-list-count">2</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Geography/Climate-Issues/">Climate Issues</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Geography/Global-Transportation/">Global Transportation</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/History-Politics/">History & Politics</a><span class="category-list-count">2</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/History-Politics/American-History-Politics/">American History & Politics</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/">Language</a><span class="category-list-count">15</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/">English</a><span class="category-list-count">10</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/English-Literature/">English Literature</a><span class="category-list-count">4</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/English-Literature/Lolita/">Lolita</a><span class="category-list-count">3</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/The-Economist/">The Economist</a><span class="category-list-count">1</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/The-Economist/Culture/">Culture</a><span class="category-list-count">1</span></li></ul></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/Japanese/">Japanese</a><span class="category-list-count">2</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/Spanish/">Spanish</a><span class="category-list-count">3</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/Spanish/After-Hours/">After Hours</a><span class="category-list-count">1</span></li></ul></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Mathematics/">Mathematics</a><span class="category-list-count">3</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Mathematics/Basic-Tools/">Basic Tools</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Music/">Music</a><span class="category-list-count">3</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/">Physics</a><span class="category-list-count">7</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/AMO/">AMO</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Acoustics/">Acoustics</a><span class="category-list-count">2</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Atomic-Bomb/">Atomic Bomb</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Quantum-Physics/">Quantum Physics</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Relativity/">Relativity</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/%E5%AF%86%E7%A0%81%E6%8C%87%E5%8D%97/">密码指南</a><span class="category-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Tags</h3>
    <div class="widget">
      <ul class="tag-list" itemprop="keywords"><li class="tag-list-item"><a class="tag-list-link" href="/tags/wct/" rel="tag">wct</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/wct2/" rel="tag">wct2</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/wct3/" rel="tag">wct3</a><span class="tag-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Tag Cloud</h3>
    <div class="widget tagcloud">
      <a href="/tags/wct/" style="font-size: 10px;">wct</a> <a href="/tags/wct2/" style="font-size: 10px;">wct2</a> <a href="/tags/wct3/" style="font-size: 10px;">wct3</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Archives</h3>

    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/09/">September 2023</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/08/">August 2023</a><span class="archive-list-count">4</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/07/">July 2023</a><span class="archive-list-count">53</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/06/">June 2023</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2022/08/">August 2022</a><span class="archive-list-count">1</span></li></ul>
    </div>
  </div>


  
</aside>
        
      </div>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2024 Hexo All Rights Reserved.
        
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hipaper" target="_blank">hipaper</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var wrapdiv = document.getElementById("wrap");
    var contentdiv = document.getElementById("content");

    wrapdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";


    <!-- headerblur min height -->
    
      var headerblur = document.getElementById("header-blur");
      headerblur.style.minHeight = window.getComputedStyle(document.getElementById("allheader"), null).height;
    
    
</script>
    
<div style="display: none;">
  <script src="https://s11.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
</div>

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css">

  
<script src="/fancybox/jquery.fancybox.pack.js"></script>




<script src="/js/script.js"></script>


<script src="/js/bootstrap.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="//dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
