

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="John Doe">
  <meta name="keywords" content="">
  
    <meta name="description" content="2023.7.16.Whoa, at this point I suppose I can try to type something, cause I am now at this piont going on a brand new tour another time and it really feels like kind weird, exciting stimulating or ad">
<meta property="og:type" content="article">
<meta property="og:title" content="2023年">
<meta property="og:url" content="http://example.com/2022/07/15/odyssey/%E4%B8%AA%E4%BA%BA%E6%97%A5%E5%BF%972023/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="2023.7.16.Whoa, at this point I suppose I can try to type something, cause I am now at this piont going on a brand new tour another time and it really feels like kind weird, exciting stimulating or ad">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2022-07-15T10:44:00.000Z">
<meta property="article:modified_time" content="2023-08-03T07:58:28.413Z">
<meta property="article:author" content="John Doe">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>2023年 - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/default.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="2023年"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2022-07-15 18:44" pubdate>
          July 15, 2022 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          29k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          243 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">2023年</h1>
            
            
              <div class="markdown-body">
                
                <p>2023.7.16.<br>Whoa, at this point I suppose I can try to type something, cause I am now at this piont going on a brand new tour another time and it really feels like kind weird, exciting stimulating or addictive. I am on the train, or the highspeed train to Nanking, and this time I will meet with a cute and well educated and well mannered, maybe kind sophisticated little girl, but not quite little, if compared to my age could be describe as an junior. But I suppose I am young as well, just very a few years elder than her. And because of this, I have to take a little bit of more consideration.</p>
<p>And I will go meet with my Bangladesh friend this time as well, and I will also bring him to greet with my internet female friend. Maybe I can introduce them to have some simple and interesting conversation. </p>
<p>And now, I am on the highspeed train, this time I bought the first class, the first class is not quite expansive as I imagned before, only a few 20 percent more than the normal one. But it actually feels not bad, the air conditioning here is quite effective and strong,</p>
<p>And when I am walking around, walking outside, especially when I am inside a group of people, I am always likely to possess some very delicate and unexplicable feeling, and which is kind of very strong feeling as well, which would almost strangle your soul or breath, a very formidable yoke that likely to make you be overwelmed. To describe it simply and as accurately as I can, it is mainly the feeling of trenmendous gap or even an abyss  between myself and this world, especially the world of people, but not the world of universe. On the contrary, I can always strongly feel my connection with the space and time. During these days , I am trying to learn, to grasp and understand the meaning of relativity from the most beginning. Now, I can grasp and understand some of the most basic and shattered pieces, which at least is true as well. The most overwhelming thing that I learned is about the time, the illusion, and the hulluciantion of time. I remembered that Eninstein said, &#x201C;Time is the most stubborn illusion, it dosen&#x2019;t really exist , it is hallucinatory.&#x201D; And I kind doubt what is the feel right at that moment when Eninstein discovered this as trueth, but my own feeling is that, this is just horrifying , at least to the one that represents myself at the point of time, it is just horrifying, I am really afraid of the unreal thing, we are not really, all the things are just hallucination, how frightening this just is.</p>
<p>Nothing, nothing, just could possibly be explained.</p>
<p>Damn it, now an obese  girl just sat by myside, I discriminate them, these days  find that that I&#x2019;m not that quite nervous with the girls, cause I know that they do not have the mysterity that I use to imagine, they are just simply organized, without much complex, but from a higher stratosphere, I think all the people are almost just the same to me, maybe there would be slighly different in their complexion or oufit, but insdie a deeper insight they are just in are kind of universal uniform, totally the same, no matter their gener, age, genre, ethnic, the language they speak, the color of their skin, their height all weight, their voice etc. But I would really be interested to meet with people like Albert Enenstein or Sergei Rachmaninoff. Some of though the very few of the brains are destined to be speccially designed at the beginning. And now my heart is slightly aching. During these years, or to say around 2 or three years ago, I found that sometimes my heart would ache, and this is a horryffing sign that symblise the beggining of my aging, I am becoming old now, and someday I will die and decay into minor pieces. </p>
<p>I hate it, but I dont suppose there&#x2019;s the need. You don&#x2019;t just have to hate and love as well. There isn&#x2019;t really exsit the true meaning or final purpose for the love or hatred. Nothing really matters. They would disappear so fast and entirely, as never once existed or happened once before. Thus, the grievement or the gaiety is the kind of temporary illusion as well.</p>
<p>2023.7.17.</p>
<p>&#x4ECA;&#x5929;&#x548C;&#x4E00;&#x4F4D;&#x5BF9;&#x6587;&#x5B66;&#x975E;&#x5E38;&#x6709;&#x5929;&#x8D4B;&#x548C;&#x60F3;&#x6CD5;&#x7684;&#x5C0A;&#x8D35;&#x4F18;&#x96C5;&#x7684;&#x8D35;&#x65CF;&#x5C11;&#x5973;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x6B21;&#x9AD8;&#x7AEF;&#x7684;&#x6587;&#x5316;&#x5EA7;&#x8C08;&#x4EA4;&#x6D41;&#xFF0C;&#x524D;&#x5929;&#x665A;&#x4E0A;&#x5979;&#x8BF4;&#x5979;&#x5728;&#x5357;&#x4EAC;&#xFF0C;&#x7136;&#x540E;&#x5411;&#x6211;&#x63D0;&#x8BAE;&#x80FD;&#x5426;&#x4E0E;&#x6211;&#x771F;&#x5B9E;&#x7684;&#x76F8;&#x89C1;&#xFF0C;&#x6240;&#x4EE5;&#x524D;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x5C31;&#x591F;&#x4E70;&#x4E86;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x9AD8;&#x94C1;&#x7968;&#x6765;&#x5230;&#x4E86;&#x5357;&#x4EAC;&#xFF0C;&#x4ECA;&#x5929;&#x662F;17&#x53F7;&#xFF0C;&#x4E2D;&#x5348;&#x6211;&#x4EEC;&#x54C1;&#x5473;&#x4E86;&#x7F8E;&#x5473;&#x7684;&#x6D77;&#x9C9C;&#x81EA;&#x52A9;&#xFF0C;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x8FD9;&#x4F4D;&#x5973;&#x5B69;&#x7684;&#x6B3E;&#x5F85;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x4E9B;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x6587;&#x5316;&#x548C;&#x77E5;&#x8BC6;&#x5C42;&#x9762;&#x7684;&#x4EA4;&#x6D41;&#x3002;</p>
<p>2023.7.19.</p>
<p>&#x68D2;&#x6781;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x6211;&#x4F1A;&#x56E0;&#x4E3A;&#x6211;&#x6240;&#x6DF1;&#x7231;&#x7684;&#x4EBA;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x53D8;&#x5316;&#x800C;&#x9010;&#x6E10;&#x4E27;&#x5931;&#x5BF9;&#x90A3;&#x4E9B;&#x4EBA;&#x7684;&#x597D;&#x611F;&#xFF0C;&#x8FD9;&#x79CD;&#x597D;&#x611F;&#x7684;&#x4E27;&#x5931;&#x4F1A;&#x8BA9;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x5815;&#x843D;&#x4E0D;&#x5B89;&#x7684;&#x80CC;&#x53DB;&#x611F;&#x89C9;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x7684;&#x8BA9;&#x81EA;&#x5DF1;&#x7231;&#x4E0A;&#x4E00;&#x4E2A;&#x6211;&#x63A5;&#x4E0B;&#x6765;&#x6709;&#x6781;&#x5176;&#x6E3A;&#x832B;&#x673A;&#x4F1A;&#x518D;&#x89C1;&#x5230;&#x7684;&#x4EBA;&#xFF0C;&#x4ECE;&#x800C;&#x6211;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x5979;&#x5230;&#x5E95;&#x4EA7;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4F7F;&#x6211;&#x4EA7;&#x751F;&#x4EE4;&#x6211;&#x6B23;&#x559C;&#x6216;&#x662F;&#x538C;&#x6076;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4ECE;&#x800C;&#x6211;&#x5BF9;&#x5979;&#x7684;&#x611F;&#x53D7;&#x53EF;&#x4EE5;&#x6C38;&#x8FDC;&#x505C;&#x7559;&#x5728;&#x5206;&#x522B;&#x5BF9;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x5E76;&#x4E14;&#x751A;&#x81F3;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x51CF;&#x5F31;&#x3002;<br>&#x81F3;&#x5C11;&#x6682;&#x65F6;(&#x6682;&#x65F6;&#x4E5F;&#x6709;&#x597D;&#x591A;&#x5E74;)&#x5979;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5DF2;&#x7ECF;&#x5F3A;&#x70C8;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x62B9;&#x9664;&#x7684;&#x5370;&#x8BB0;&#xFF0C;&#x5979;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x4E5F;&#x89E3;&#x51B3;&#x6211;&#x5F88;&#x591A;&#x9EBB;&#x70E6;&#xFF0C;&#x5728;&#x6211;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x4ECE;&#x5979;&#x90A3;&#x8FB9;&#x62BD;&#x79BB;&#x51FA;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x518D;&#x771F;&#x6B63;&#x559C;&#x6B22;&#x4E0A;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x518D;&#x56E0;&#x4E3A;&#x559C;&#x6B22;&#x4E0A;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x800C;&#x88AB;&#x56F0;&#x6270;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x7F13;&#x7F13;&#x5730;&#xFF0C;&#x7A33;&#x5B9A;&#x5730;&#x6784;&#x601D;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x7CFB;&#x7EDF;&#x548C;&#x5B8F;&#x4F1F;&#x7684;&#x53D9;&#x8FF0;&#xFF0C;&#x91CD;&#x65B0;&#x56DE;&#x5F52;&#x5230;&#x6700;&#x521D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5E76;&#x4E14;&#x4EE5;&#x5168;&#x65B0;&#x65F6;&#x4EE3;&#x7684;&#x5F62;&#x5F0F;</p>
<p>&#x5230;&#x6B7B;&#x4E3A;&#x6B62;&#x4F60;&#x4E5F;&#x53EA;&#x80FD;&#x51E0;&#x4E4E;&#x77E5;&#x9053;&#x65E0;&#x9650;&#x8D8B;&#x8FD1;&#x4E8E;0!&#x8FD9;&#x662F;&#x8BA9;&#x4EBA;&#x75DB;&#x82E6;&#x4E07;&#x5206;&#x7684;&#x3002;</p>
<p>2023.7.20.</p>
<p>&#x6781;&#x5176;&#x5730;&#x611F;&#x8C22;&#x5434;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x7ED9;&#x6211;&#x8FD9;&#x4E2A;&#x7F16;&#x8F91;&#x6027;&#xFF0C;&#x81EA;&#x7531;&#x5EA6;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6587;&#x5B57;&#x548C;&#x56FE;&#x7247;&#x6765;&#x8868;&#x8FBE;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x8BB8;&#x6211;&#x60F3;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4F7F;&#x7528;&#x6587;&#x5B57;&#x4E5F;&#x8BB8;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x6162;&#x6162;&#x5B66;&#x4E60;&#x7740;&#x4E60;&#x60EF;&#x548C;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x7528;&#x5B83;&#x6765;&#x66F4;&#x597D;&#x7684;&#x6574;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x7EEA;&#x3002;</p>
<p>&#x5DF2;&#x7ECF;&#x5FEB;&#x8981;&#x6709;&#x6574;&#x6574;&#x4E09;&#x5E74;&#x4E86;&#xFF0C; &#x6211;&#x4ECD;&#x7136;&#x5728;&#x5982;&#x6B64;&#x65E0;&#x53EF;&#x6551;&#x836F;&#x7684;&#xFF08;&#x8FD9;&#x662F;&#x65E0;&#x53EF;&#x6551;&#x836F;&#x5417;&#xFF1F;&#xFF09;&#x5730;&#x601D;&#x5FF5;&#x7740;&#x82A5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x6211;&#x770B;&#x5165;&#x6211;&#x955C;&#x5B50;&#x4E2D;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x6211;&#x53EA;&#x662F;&#x4F1A;&#x611F;&#x5230;&#x56F0;&#x60D1;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x7F8E;&#x4E3D;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x59D0;&#x59D0;&#x4E5F;&#x540C;&#x6837;&#x4E0D;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F7F;&#x7528;&#x60EF;&#x5E38;&#x7684;&#x90A3;&#x79CD;&#x6807;&#x51C6;&#xFF0C;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x90FD;&#x5E76;&#x4E0D;&#x662F;&#x7F8E;&#x4E3D;&#x7684;&#x3002;&#x6211;&#x60F3;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x60F3;&#x6211;&#x662F;&#x6709;&#x90A3;&#x79CD;&#x81EA;&#x4FE1;&#x8BF4;&#xFF0C;&#x6211;&#x7684;&#x6587;&#x5B57;&#x662F;&#x63CF;&#x8FF0;&#x6027;&#xFF0C;&#x6587;&#x5B66;&#x6027;&#x975E;&#x5E38;&#x5F3A;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x5F53;&#x6211;&#x60F3;&#x8981;&#x63CF;&#x5199;&#x548C;&#x59D0;&#x59D0;&#x6709;&#x5173;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x7684;&#x60C5;&#x611F;&#x53D8;&#x5F97;&#x592A;&#x8FC7;&#x7EAF;&#x7CB9;&#x548C;&#x5F3A;&#x70C8;&#x7684;&#x4EE5;&#x81F4;&#x4E8E;&#x6211;&#x51E0;&#x4E4E;&#x65E0;&#x6CD5;&#x6B63;&#x5E38;&#x5730;&#x5199;&#x51FA;&#x6211;&#x60EF;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x4F18;&#x96C5;&#x6587;&#x5B57;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x6211;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x4F3C;&#x4E4E;&#x7F6A;&#x6076;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x8BB8;&#x90A3;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x7F6A;&#x6076;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x88AB;&#x52A8;&#x627F;&#x62C5;&#x7B2C;&#x4E09;&#x65B9;&#x7F6A;&#x6076;&#x7684;&#x8F7D;&#x4F53;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x662F;&#x65E0;&#x8F9C;&#x7684;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x6709;&#x60F3;&#x5230;&#x51E0;&#x4E4E;&#x5927;&#x90E8;&#x5206;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7684;&#x548C;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x7684;&#x62A5;&#x9053;&#x90FD;&#x662F;&#x8D1F;&#x9762;&#x7684;&#xFF0C;&#x539F;&#x6765;&#x6211;&#x60F3;&#x7684;&#x662F;&#x8FD9;&#x662F;&#x51FA;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x50B2;&#x6162;&#x548C;&#x5BF9;&#x4E16;&#x4FD7;&#x7684;&#x9119;&#x89C6;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x8FD1;&#x6700;&#x65B0;&#x7684;&#x611F;&#x89C9;&#x662F;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x6545;&#x610F;&#x4E3A;&#x4E4B;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E3B;&#x52A8;&#x5851;&#x9020;&#x51FA;&#x516C;&#x4F17;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x8D1F;&#x9762;&#x5370;&#x8C61;&#xFF0C;&#x6765;&#x964D;&#x4F4E;&#x5927;&#x91CF;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x7FA4;&#x4F53;&#x60F3;&#x8981;&#x52A0;&#x5165;&#x4ED6;&#x4EEC;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4EE5;&#x6B64;&#x4FDD;&#x6301;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E2A;&#x6781;&#x5C0F;(&#x81F3;&#x5C11;&#x5728;&#x4EBA;&#x6570;&#x4E0A;)&#x56E2;&#x4F53;&#x7684;&#x7EAF;&#x51C0;&#x6027;&#x3002;&#x4ED6;&#x4EEC;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x516C;&#x4F17;&#x7684;&#x90A3;&#x4E00;&#x5957;&#xFF0C;&#x516C;&#x4F17;&#x7684;&#x90A3;&#x79CD;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x4E3B;&#x52A8;&#x9000;&#x5230;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x4FDD;&#x62A4;&#x597D;&#x81EA;&#x8EAB;&#x7684;&#x5B89;&#x5168;&#x89D2;&#x843D;&#x3002;<br>&#x7B80;&#x5355;&#x63CF;&#x8FF0;&#x5C31;&#x662F;<br>&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x516C;&#x4F17;:&#x201D;&#x6211;&#x4EEC;&#x662F;&#x715E;&#x7B14;&#xFF0C;&#x4E0D;&#x8981;&#x6765;&#x3002;&#x201D;(&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x90A3;&#x4E9B;&#x660E;&#x767D;&#x4ED6;&#x4EEC;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x7684;&#x4EBA;&#x4E0D;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x4E0D;&#x6765;)&#x3002;</p>
<p>&#x56DE;&#x987E;&#x8FC7;&#x5F80;&#xFF0C;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x6211;&#x524D;&#x8FDB;(&#x8FDB;&#x6B65;/&#x8FDB;&#x5316;)&#x7684;&#x901F;&#x7387;(&#x6807;&#x91CF;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4ECD;&#x7136;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x662F;&#x5426;&#x5B58;&#x5728;&#x786E;&#x5B9A;&#x7684;&#x65B9;&#x5411;)&#x6781;&#x5176;&#x8FC5;&#x731B;&#xFF0C;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x518D;&#x8FC7;&#x51E0;&#x5341;&#x5E74;&#x6211;&#x4F1A;&#x53D8;&#x6210;&#x4EC0;&#x4E48;&#x5F62;&#x6001;&#x3002;</p>
<p>&#x5355;&#x4ECE;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x5B66;&#x6216;&#x8005;&#x91D1;&#x878D;&#x95E8;&#x7C7B;&#x6765;&#x770B;&#xFF0C;&#x53BB;&#x5E74;&#x6211;&#x4ECA;&#x5929;&#x6211;&#x8FD8;&#x51E0;&#x4E4E;&#x5BF9;&#x7ECF;&#x6D4E;&#x5B66;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5E74;&#x4EE5;&#x540E;&#x6211;&#x5DF2;&#x7ECF;&#x51E0;&#x4E4E;&#x5B8C;&#x6574;&#x7684;&#x5B66;&#x4E60;&#x5B8C;&#x4E86;&#x6574;&#x4F53;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x67B6;&#x6784;&#xFF0C;&#x5E76;&#x4E14;&#x5927;&#x91CF;&#x5730;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x5B66;&#x5230;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5DE5;&#x5177;&#x6765;&#x7406;&#x89E3;&#x6211;&#x6240;&#x9605;&#x8BFB;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#xFF0C;&#x540C;&#x65F6;&#x7ED3;&#x5408;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x6765;&#x5BF9;&#x80A1;&#x5E02;&#x8FDB;&#x884C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x5206;&#x6790;(&#x5BF9;&#x4E8E;&#x80A1;&#x5E02;&#x4E00;&#x5E74;&#x524D;&#x6211;&#x4E5F;&#x540C;&#x6837;&#x5B8C;&#x5168;&#x4E00;&#x65E0;&#x6240;&#x77E5;)&#x3002;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x6211;&#x5DF2;&#x7ECF;&#x9010;&#x6E10;&#x5730;&#x5C06;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x6253;&#x78E8;&#x5230;&#x4E13;&#x4E1A;&#x5230;&#x7CBE;&#x82F1;&#x7684;&#x6C34;&#x51C6;<br>&#x4ECA;&#x5E74;&#x5F00;&#x59CB;&#x771F;&#x6B63;&#x8BA4;&#x771F;&#x7684;&#x5B66;&#x4E60;&#x97F3;&#x4E50;&#x7406;&#x8BBA;&#x548C;&#x6F14;&#x594F;(&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x97F3;&#x4E50;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x6240;&#x5B66;&#x4E60;&#x7684;&#x601D;&#x8DEF;&#x65B9;&#x6CD5;)&#xFF0C;&#x4E00;&#x5E74;&#x4E4B;&#x540E;&#x6211;&#x7684;&#x97F3;&#x4E50;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x5230;&#x5927;&#x6982;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x5462;?&#x4F46;&#x5176;&#x5B9E;&#x6211;&#x53EA;&#x662F;&#x559C;&#x6B22;&#x3002;&#x611F;&#x8C22;&#x6211;&#x5988;&#x8BA9;&#x6211;&#x52AA;&#x529B;&#x505A;&#x4EFB;&#x4F55;&#x6211;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>2023.7.22.</p>
<p>&#x6211;&#x4ED6;&#x5988;&#x7B80;&#x76F4;&#x4E0D;&#x60F3;&#x7761;&#x89C9;&#xFF0C;&#x6211;&#x7684;&#x8111;&#x5B50;&#x5145;&#x6EE1;&#x4E86;&#x7591;&#x60D1;&#xFF0C;&#x6211;&#x7B80;&#x76F4;&#x75DB;&#x82E6;&#x4E07;&#x5206;&#x3002;</p>
<p>&#x60F3;&#x628A;Oppenheimer &#x7684;&#x4E00;&#x4E9B;&#x8BBA;&#x6587;&#x627E;&#x51FA;&#x6765;&#xFF0C;&#x4E0D;&#x591F;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x662F;&#x673A;&#x5BC6;&#x6587;&#x4EF6;&#xFF0C;&#x4E0D;&#x8FC7;&#x8BD5;&#x7740;&#x627E;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x770B;&#x8FC7;&#x56FD;&#x9645;&#x4E0A;&#x7684;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x67E5;&#x9605;&#x6587;&#x732E;&#x7684;&#x7F51;&#x7AD9;&#x3002;</p>
<p>2023.7.23.</p>
<p>&#x6211;&#x73B0;&#x5728;&#x5728;&#x9047;&#x5230;&#x5927;&#x6982;&#x8FD9;&#x6837;&#x51E0;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x975E;&#x5E38;&#x76F8;&#x4FE1;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5E76;&#x4E14;&#x51E0;&#x4E4E;&#x4E0D;&#x4F1A;&#x88AB;&#x5176;&#x4ED6;&#x76F8;&#x5173;&#x6240;&#x8C13;&#x7684;&#x201D;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x201D;&#x7684;&#x80E1;&#x8BF4;&#x516B;&#x9053;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x6211;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x4F1A;&#x6307;&#x51FA;&#x4F60;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x50BB;&#x903C;&#xFF0C;&#x5728;&#x4E00;&#x6D3E;&#x80E1;&#x8A00;&#x8BEF;&#x4EBA;&#x5B50;&#x5F1F;&#xFF0C;&#x6211;&#x53EA;&#x4F1A;&#x9759;&#x9759;&#x542C;&#x5B8C;&#x7136;&#x540E;&#x8D70;&#x5F00;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x542C;&#x5B8C;&#x5C31;&#x4E0D;&#x8010;&#x70E6;&#x5730;&#x8D70;&#x5F00;&#x3002;<br>&#x6295;&#x8D44;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7F8E;&#x80A1;&#xFF0C;&#x4E2D;&#x6982;&#x80A1;&#x6211;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x719F;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x76F4;&#x89C9;&#x544A;&#x8BC9;&#x6211;&#x522B;&#x78B0;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x4F1A;&#x4E70;&#x8FD9;&#x4E2A;&#x7684;&#x4EBA;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5F31;&#x667A;&#xFF0C;&#x53EA;&#x8981;&#x5B66;&#x4E60;&#x4E00;&#x70B9;&#x70B9;&#x6295;&#x8D44;&#x7684;&#x6280;&#x672F;&#x5C31;&#x4E0D;&#x4F1A;&#x4E8F;&#x597D;&#x51E0;&#x767E;&#x4E07;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x79CD;&#x201D;&#x4E00;&#x70B9;&#x70B9;&#x201D;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x4E5F;&#x96BE;&#x5982;&#x767B;&#x5929;&#x4E86;&#xFF0C;&#x6211;&#x7B80;&#x76F4;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x5728;&#x5E72;&#x561B;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E2;&#x7136;&#x80FD;&#x5728;&#x4E2D;&#x6982;&#x80A1;&#x4E8F;&#x597D;&#x51E0;&#x767E;&#x4E07;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x62FF;&#x5341;&#x4E07;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x64CD;&#x4F60;&#x54EA;&#x6015;50&#x4E07;!&#x529E;&#x7B7E;&#x8BC1;&#x53BB;&#x7F8E;&#x56FD;&#x60F3;&#x4E2A;&#x529E;&#x6CD5;&#x641E;&#x4E2A;&#x7F8E;&#x80A1;&#x8D26;&#x6237;&#xFF0C;&#x5B66;&#x4E00;&#x70B9;&#x70B9;&#x5BF9;&#x51B2;&#x7684;&#x624B;&#x6CD5;&#x90FD;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x4E8F;&#x5230;&#x6CA1;&#x6709;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5F31;&#x667A;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EE5;&#x540E;&#x8981;&#x72E0;&#x72E0;&#x5730;&#x6536;&#x5272;&#x7684;&#x5BF9;&#x8C61;&#x3002;<br>&#x7136;&#x540E;&#x662F;&#x97F3;&#x4E50;(&#x4F46;&#x662F;&#x97F3;&#x4E50;&#x6F14;&#x594F;&#x6211;&#x6CA1;&#x4EC0;&#x4E48;&#x8BF4;&#x7684;&#xFF0C;&#x6211;&#x6F14;&#x594F;&#x70C2;&#x7684;&#x4E00;b&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x52A0;&#x5165;&#x5B66;&#x4E60;&#x6F14;&#x594F;&#x7684;&#x8FDB;&#x7A0B;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x4E0B;&#x534A;&#x5E74;&#x53EF;&#x4EE5;&#x5B66;&#x5230;&#x4E0D;&#x5C11;)&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x548C;&#x97F3;&#x4E50;&#x76F8;&#x5173;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x62BD;&#x8C61;&#x7684;&#x8BDD;&#x6211;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x7684;&#x5927;&#x5DEE;&#x4E0D;&#x5DEE;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7684;&#x4E50;&#x7406;&#x90E8;&#x5206;&#x76EE;&#x524D;&#x6682;&#x65F6;&#x8FD8;&#x7B97;&#x6709;&#x4E00;&#x5757;&#x8FD8;&#x7B97;&#x4E13;&#x4E1A;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#x79D1;&#x73ED;&#x77E5;&#x8BC6;&#xFF0C;&#x5F53;&#x7136;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x4E3A;&#x6F14;&#x594F;&#x670D;&#x52A1;&#x7684;(&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x4F5C;&#x66F2;&#x4E5F;&#x5F88;&#x91CD;&#x8981;)&#x3002;<br>&#x6211;&#x64CD;&#xFF0C;&#x6211;&#x5F97;&#x5148;&#x7761;&#x89C9;&#x4E86;&#xFF0C;&#x660E;&#x5929;&#x4E0A;&#x5348;&#x8FD8;&#x8981;&#x53BB;&#x94F6;&#x884C;&#x529E;&#x51BB;&#x7ED3;&#x5B58;&#x6B3E;&#xFF0C;&#x660E;&#x5929;&#x4E0B;&#x5348;&#x53C8;&#x8981;&#x53BB;&#x676D;&#x5DDE;&#x4E86;&#x3002;</p>
<p>2023.7.24.</p>
<p>damn it this is jsut absurd I used to think thayt this is my priveliged to scron someone else in the region of english but how pathetically and savaged that what the heckI just have beeen met wiht , this just is absurd. what am I doing when I was at the age of 12 he says it is not because that I tits is reallly triviial it is only becaus that he donsnt just pruleyl interstrred into it taht is the only really and teuu reasn wny kinf pf mertit id the modt sctragouobw have dyou edceyr thought about thid befeor yI donre you must jiudt ahvent Han and now is he is juat fucing typuing somehting wiht out any evne a little bit of tangibler meainbg he is only acting tomake his omoauter souds all teh time time , but nothin relly Hannah means anyithing tdhst bhe is just fucnng [rifducun bavd evry felt the terx </p>
<p>&#x8FD9;&#x662F;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#xFF0C;&#x53EF;&#x6076;</p>
<p>2023.7.29.</p>
<p>I don&#x2019;t know when will Mr. or teacher He will come. He said that the time will be appointed at 9:30 and it is 20:56 now. From my former knowledge on him, highly doubt that he will arrive on time.</p>
<p>And I am feeling stlighly or vehemently weird now. Some people there are dancing, and girls take the most quantity of them. Se&#xF1;orita you see it? What would Mr. He think or imagine when he is playing, or performing on the stage at the same time observing the elegancies and adorable gamines under the stage, right few meters away from him, twirking and brandish their resilient and redolent, aromat bodies? His loins is tend to be simmered by the vicious and viscuous flames.</p>
<p>So many people today, much more than the last time I come at least, but this is actually something making me feeeling slightly uneasy, because I would like to enjoy teache ho performance solely and devotedly, and I do not wanna to be distracted by anything else than it, The elegant perfriace, th elegant and delecate, exquisite performance, so this is likely gonna become some part of my life in the future? And take small imagination or fantasy that how did Mr hp once met and acquainted wiht other girl, not people because it would be females for sure. he is really fucking straight, </p>
<p>I kinda feeling like that I am somewhat lsoing the interst of writing literature, I suppose mainly it i because of the courses and modes of thinking I am taking these days, especially for the brain Science and the biology of human hebaviour. Somewhat the most elegance, or elegancy, that would something sounds more elegant and delicate. The acme of the real&#x2026;&#x2026;ok, keep it on anothet thing.</p>
<p>Mr, ho just greeted with me, he is asking me what am I doing here, and I am typing something on my computer, thus he ask me waht am I typing, I replied that I am typing about him, he says wow you are typing all the contents In English, yeah, all in English and I even luxuriously desiring to type it all in espa&#xF1;ol, or japanese, of cause it is possible in the future, But still it has to take much longer time and dedication.</p>
<p>Ok I am observing him talking some women a few metres away from me, I am always fascinated in doing such observing experiment. If you a stranger to Mr. ho, and you see him at the first sight, YOu will feel how gentleman and well mannered and educated he is, but under his two seemingly numb eyes, the flames of libido is always burning as the one in the hell, when he is talking to women, he is really such polite and moderate, well tempered and bounded inside a vast clothes, but from some of the delicate and tiny details you can, maybe it is not you, it is only me, or someone else with an extremely sensitive feeling of observation, they are gping top detect something i going into astray, whatever, not the original pure thing.</p>
<p>Well, people, so many, maing me feeling uneasy. Ok, enforece you fierce weapon of brain science and biology of human behavior, what you did learn&#x2019;t today or just now?</p>
<p>2023.7.30.</p>
<p>Sometimes(tiempos) yo soy tiempre el passion to write a formal long fiction, but the passion that flash from my mind isn&#x2019;t tiempre to sustain me doing the work. Yo mean, if I really vamos making uno work like aqua. Yo quieres a longer and mas sustainable passion. Esto el passion de flash out as   a peque&#xF1;a es m&#xE1;s not enough.</p>
<p>Damn it, it seems that mi troppling en una not mejor route. Esto es a muy tiny experiment. I tienens no sufficiente capability porque mi this trying.</p>
<p>Samba, but if, wow here I am at the meeting Jazz club again, it is because that I discovered something interesting and I&#x2019;d like to share my joy with my teacher. I just finished watching the performance by a very famous Chinese trumpet player, at least both of my teachers described him like that, then I would have to believe it. But something be sadly described that it is might because my mind wasn&#x2019;t much clear beacause I didn&#x2019;t sleep well last night. A student, I not sure, but I am kind selfish and I wound not rather to include a unfamiliar stranger to my words.</p>
<p> I once describe it as that I am vastly generous, that I would not care and ask about anything of my beauties&#x2019; beaux. But I am kind feeling that this is not the truth. This is about the desire of control your sex mater, I really kind feeling now that I would possibly be gauged by the fire of the desire to contol her entirely. It feels like a strong instinct in my heart.</p>
<p>But now, at this point, I remind myself the Jay another. If Jay is playing with another man, another beaux, Jay, would you like to? If you wanna to play, please go, I beg you, please play with your beaux in front of my eyes. And when I see the glow of happiness upon your face, I would be euphoric and eccstatic. Because I love you for so true and such deeply and profoundly. And because of that all the business that I am doing is only to flatter and giving all the things that I posess to let you to be happy. How much and precious previlige you have possessed and enjoyed. And seeing you possessing such glory of blessing would also make such blessed.</p>
<p>2023.8.3.</p>
<p>It doesn&#x2019;t actually mean anything. I am here on the high speed way again. And everytime that I am taking the public transportation, i would feel extreme uneasy or disgusting and embarrassed. It is mostly because of the people taht by my side would make me almost feel like vomiting, the disgusting third perspective existing creatures. This is just absurd. Every time that when I am feeling embarrassed i would like to take out my computer and start to writing something in English upon it to somewaht, abstractly build a barrier between myself and the nasty third perspective creatures. But somewaht I also understand or try to figure me inside into the truth that we are built totally the same, in the perspective of biology. The human brain is such delicate. and complicate, and I can barely accept the truth that all of us in this world even sharing the identical genre of brain. this is something really unbearable and pathetic. How could it possible that my delicate and exquisite brain is totally identical with everyone else, and how tragic this even is? All the organs that I have, they enjoy the same. The hippocampus, the amygdala, the brain stem, the cortex, the thalamus, the cerebrum, the olfactory system that doesnt go through the thalamus&#x2026;&#x2026;.all of this, biological identical&#x2026;&#x2026;..unbearable, isn&#x2019;t it? But somewhat credulous as well, it&#x2019;s just a mystery or enigma.</p>
<p>2023.8.1.</p>
<p>&#x8FD9;&#x4E2A;&#x7B14;&#x8BB0;&#x672C;&#x4E0A;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x7565;&#x4E3A;&#x611A;&#x949D;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4E0D;&#x60F3;&#x4E3A;&#x5B83;&#x6240;&#x5F71;&#x54CD;&#x3002;&#x8537;&#x8587;&#x82B1;&#xFF0C;&#x8537;&#x8587;&#x82B1;&#x4E0E;&#x73AB;&#x7470;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x9057;&#x5FD8;&#x73AB;&#x7470;&#x7684;&#x5199;&#x6CD5;&#x4E86;&#x5417;&#xFF1F;&#x4E5F;&#x8BB8;&#x5E76;&#x4E0D;&#xFF0C;&#x4E09;&#x5C9B;&#x7531;&#x7EAA;&#x592B;&#xFF0C;Yukio Mishima&#x3002; &#x5F53;&#x4ED6;&#x8854;&#x7740;&#x90A3;&#x53EA;&#x9ED1;&#x8272;&#x7684;&#xFF0C;&#x9ED1;&#x4E0E;&#x767D;&#x5F3A;&#x70C8;&#x7EA0;&#x7F20;&#x6216;&#x662F;&#x51B3;&#x88C2;&#x7684;&#x8537;&#x8587;&#xFF0C;&#x8FD8;&#x662F;&#x73AB;&#x7470;&#xFF0C;&#x77B3;&#xFF0C;&#x6765;&#x81EA;&#x4ED6;&#x7075;&#x9B42;&#x7684;&#x6DF1;&#x5904;&#xFF0C;&#x67D0;&#x79CD;&#x7CBE;&#x534E;&#x6B63;&#x5728;&#x5411;&#x4F60;&#x6295;&#x5C04;&#x3002;&#x4EBA;&#x7684;&#x53CC;&#x76EE;&#x5E76;&#x4E0D;&#x4F1A;&#x53D1;&#x51FA;&#x5149;&#x6CE2;&#xFF0C;&#x4ED6;&#x4EEC;&#x5438;&#x6536;&#x6765;&#x81EA;&#x7B2C;&#x4E09;&#x65B9;&#x7684;&#x5149;&#x6CE2;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x624D;&#x5F97;&#x4EE5;&#x770B;&#x89C1;&#x4E8B;&#x7269;&#xFF0C;&#x8FD9;&#x662F;&#x8C01;&#x8BF4;&#x7684;&#xFF1F;&#x725B;&#x987F;&#x5417;&#xFF1F;&#x6211;&#x5DF2;&#x7ECF;&#x8BB0;&#x5FC6;&#x4E0D;&#x6E05;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x5F53;&#x4F60;&#x6CE8;&#x89C6;&#x4E09;&#x5C9B;&#x7684;&#x53CC;&#x7738;&#xFF0C;&#x5374;&#x4F3C;&#x4E4E;&#x611F;&#x53D7;&#x5230;&#x4E00;&#x4E9B;&#x5947;&#x5F02;&#x7684;&#x5149;&#x534E;&#x7531;&#x4ED6;&#x7684;&#x773C;&#x5E95;&#x4E3B;&#x52A8;&#x53D1;&#x5C04;&#x51FA;&#x6765;&#xFF0C;&#x4E00;&#x4E9B;&#x53CD;&#x5E94;&#x5806;&#xFF0C;&#x6563;&#x53D1;&#x7740;&#xFF0C;&#x52A8;&#x4EBA;&#x5FC3;&#x9B44;&#x7684;&#x975B;&#x84DD;&#x8272;&#x8F89;&#x534E;&#xFF0C;&#x90A3;&#x5EA7;&#x53CD;&#x5E94;&#x5806;&#xFF0C;&#x5C31;&#x6F5C;&#x85CF;&#x5728;&#x4ED6;&#x7684;&#x773C;&#x5E95;&#xFF0C;&#x4F46;&#x5E76;&#x975E;&#x53EA;&#x6709;&#x4E00;&#x5EA7;&#xFF0C;&#x6709;&#x4E09;&#x5EA7;&#xFF0C;&#x84DD;&#x8272;&#xFF0C;&#x5C5E;&#x4E8E;&#x5B64;&#x72EC;&#x8005;&#x81EA;&#x7531;&#x4E4B;&#x7FFC;&#x7FBD;&#x6BDB;&#x5149;&#x6CFD;&#x7684;&#x9996;&#x534E;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x9759;&#x8C27;&#x8212;&#x6C81;&#x7684;&#x7EFF;&#xFF0C;&#x4E8E;&#x662F;&#x4F60;&#x60F3;&#x8D77;&#x58A8;&#xFF0C;&#x4E0E;&#x82A5;&#x3002;&#x518D;&#x7136;&#x540E;&#xFF0C;&#x662F;&#x8840;&#x6DB2;&#xFF0C;&#x6E29;&#x70ED;&#x4E0E;&#x82AC;&#x82B3;&#x7684;&#x7329;&#x7EA2;&#xFF0C;&#x5F53;&#x4E09;&#x5C9B;&#x8C03;&#x8282;&#x8FD9;&#x4E09;&#x5EA7;&#x53CD;&#x5E94;&#x5806;&#x4EAE;&#x5EA6;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4ED6;&#x7684;&#x53CC;&#x76EE;&#x5219;&#x4F1A;&#x5F00;&#x59CB;&#x95EA;&#x70C1;&#x53D8;&#x5E7B;&#x51FA;&#x67D0;&#x79CD;&#x5947;&#x5F02;&#x7684;&#x8272;&#x5F69;&#xFF0C;&#x4F7F;&#x4F60;&#xFF0C;&#x6211;&#xFF0C;&#x4ED6;&#xFF08;&#x5176;&#x5B9E;&#x7686;&#x4E3A;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF09;&#x7684;&#x67D0;&#x7247;&#x76AE;&#x8D28;&#xFF08;cortex&#xFF09;&#x6655;&#x7729;&#xFF0C;&#x6216;&#x662F;&#x5176;&#x4E2D;&#x67D0;&#x7FA4;&#x96C6;&#x805A;&#x7684;&#x7C07;&#x6240;&#x5931;&#x53BB;&#x8C03;&#x7406;&#x7684;&#x7D0A;&#x4E71;&#x5171;&#x632F;&#x4E0E;&#x8054;&#x7ED3;&#xFF08;synapses&#xFF09;&#x4E86;&#x3002;&#x5B83;&#x4EEC;&#x88AB;&#x4E09;&#x5C9B;&#x7684;&#x96C6;&#x7C07;&#x6240;&#x8650;&#x5F85;&#x4E86;&#xFF0C;&#x88AB;&#x6B8B;&#x5FCD;&#x5730;&#x8650;&#x5F85;&#xFF0C;&#x6240;&#x4EE5;&#x5E94;&#x5F53;&#x4F7F;&#x4F60;&#xFF0C;&#x4ED6;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x6495;&#x626F;&#x3002;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/Odyssey/" class="category-chain-item">Odyssey</a>
  
  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>2023年</div>
      <div>http://example.com/2022/07/15/odyssey/个人日志2023/</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>John Doe</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 15, 2022</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/2022/12/11/odyssey/%E4%B8%AA%E4%BA%BA%E6%97%A5%E5%BF%972022/" title="2022年">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">2022年</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  







    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>58</strong></u></i> posts in total with <i><u><strong>458k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
