<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>Page 4 | Hexo</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  
  
  
  
  <meta property="og:type" content="website">
<meta property="og:title" content="Hexo">
<meta property="og:url" content="https://blog.jayscat.top/page/4/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:locale" content="en_US">
<meta property="article:author" content="Jayscat">
<meta name="twitter:card" content="summary">
  
    <link rel="alternate" href="/atom.xml" title="Hexo" type="application/atom+xml">
  
  <link rel="icon" href="/css/images/favicon.ico">
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link href="https://fonts.googleapis.com/css?family=Open+Sans|Montserrat:700" rel="stylesheet" type="text/css">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,300,300italic,400italic" rel="stylesheet" type="text/css">
  <link href="//cdn.bootcss.com/font-awesome/4.6.3/css/font-awesome.min.css" rel="stylesheet">
  <style type="text/css">
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/9749f0/00000000000000000001008f/27/l?subset_id=2&fvd=n5) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/90cf9f/000000000000000000010091/27/l?subset_id=2&fvd=n7) format("woff2");font-weight:500;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/8a5494/000000000000000000013365/27/l?subset_id=2&fvd=n4) format("woff2");font-weight:lighter;font-style:normal;}
    @font-face{font-family:futura-pt;src:url(https://use.typekit.net/af/d337d8/000000000000000000010095/27/l?subset_id=2&fvd=i4) format("woff2");font-weight:400;font-style:italic;}</style>
    
  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Yanone+Kaffeesatz%3A200%2C300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">

  <link rel="stylesheet" id="athemes-headings-fonts-css" href="//fonts.googleapis.com/css?family=Oswald%3A300%2C400%2C700&amp;ver=4.6.1" type="text/css" media="all">
  
<link rel="stylesheet" href="/css/style.css">


  
<script src="/js/jquery-3.1.1.min.js"></script>


  <!-- Bootstrap core CSS -->
  <link rel="stylesheet" href="/css/bootstrap.css" >
  <link rel="stylesheet" href="/css/fashion.css" >
  <link rel="stylesheet" href="/css/glyphs.css" >

<meta name="generator" content="Hexo 6.3.0"></head>



  <body>


  
  
  <div class="site-header-image">
    <img id="originBg" width="100%" alt="Hike News" src="">
  </div>

  <div id="header-blur" class="site-header-image blur" style="position: absolute; top:0; height: 207px; min-height: 207px; min-width: 100%;">
    <img id="blurBg" width="100%" style="top: 96%" alt="Hike News" src="">
  </div>

  <script>
        var imgUrls = "css/images/pose01.jpg,https://source.unsplash.com/collection/954550/1920x1080,https://source.unsplash.com/collection/954550/1920x1081".split(",");
        var random = Math.floor((Math.random() * imgUrls.length ));
        if (imgUrls[random].startsWith('http') || imgUrls[random].indexOf('://') >= 0) {
          document.getElementById("originBg").src=imgUrls[random];
          document.getElementById("blurBg").src=imgUrls[random];
        } else {
          document.getElementById("originBg").src='/' + imgUrls[random];
          document.getElementById("blurBg").src='/' + imgUrls[random];
        }
    </script>




<header id="allheader" class="site-header" role="banner" 
   style="width: 100%; position: absolute; top:0; background: rgba(255,255,255,.8);"  >
  <div class="clearfix container">
      <div class="site-branding">

          <h1 class="site-title">
            
              <a href="/" title="Hexo" rel="home"> Hexo </a>
            
          </h1>
          
          
            
          <nav id="main-navigation" class="main-navigation" role="navigation">
            <a class="nav-open">Menu</a>
            <a class="nav-close">Close</a>

            <div class="clearfix sf-menu">
              <ul id="main-nav" class="menu sf-js-enabled sf-arrows"  style="touch-action: pan-y;">
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="/"> <a class="" href="/">Home</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="archives"> <a class="" href="/archives">Archives</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="categories"> <a class="" href="/categories">Categories</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="tags"> <a class="" href="/tags">Tags</a> </li>
                    
                      <li class="menu-item menu-item-type-custom menu-item-object-custom menu-item-home menu-item-1663" linktext="about"> <a class="" href="/about">About</a> </li>
                    
              </ul>
            </div>
          </nav>

      </div>
  </div>
</header>


  <div id="container">
    <div id="wrap">
            
      <div id="content" class="outer">
        
          <section id="main">
  
    <article id="post-math/初等数论"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1481474242.html">初等数论</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1481474242.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Mathematics/">Mathematics</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x8FD9;&#x662F;&#x6211;&#x63A5;&#x4E0B;&#x6765;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x5B66;&#x4E60;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8BB0;&#x5F97;&#x6700;&#x65E9;&#x7684;&#x65F6;&#x5019;&#x6211;&#x95EE;&#x5434;&#x5982;&#x679C;&#x60F3;&#x5165;&#x624B;&#x6570;&#x5B66;&#x5E94;&#x8BE5;&#x770B;&#x4EC0;&#x4E48;&#x6750;&#x6599;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x7B2C;&#x4E00;&#x63A8;&#x8350;&#x7684;&#x90A3;&#x4E00;&#x672C;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Mathematics/">Mathematics</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-music/todo"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1102830228.html">Musica in todos</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1102830228.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Music/">Music</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5728;&#x6B64;&#x8BB0;&#x5F55;&#x5B66;&#x4E60;&#x4E50;&#x7406;&#x7684;&#x65E5;&#x5E38;</p>
<p>2023.7.22.</p>
<p>&#x6628;&#x5929;&#x5B66;&#x4E86;&#x97F3;&#x7A0B;&#xFF0C;&#x5C0F;&#x4E8C;&#x5EA6;&#xFF0C;&#x5927;&#x4E8C;&#x5EA6;&#xFF0C;&#x5C0F;&#x4E09;&#x5EA6;&#xFF0C;&#x5927;&#x4E09;&#x5EA6;&#xFF0C;&#x7EAF;&#x56DB;/&#x4E94;&#x5EA6;&#xFF0C;&#x589E;&#x56DB;/&#x4E94;&#x5EA6;&#xFF0C;&#x5C0F;&#x516D;&#x5EA6;&#xFF0C;&#x5927;&#x516D;&#x5EA6;&#xFF0C;&#x5C0F;&#x4E03;&#x5EA6;&#xFF0C;&#x5927;&#x4E03;&#x5EA6;&#xFF0C;&#x548C;&#x4E00;&#x5EA6;(&#x540C;&#x97F3;)&#xFF0C;&#x516B;&#x5EA6;&#xFF0C;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x533A;&#x5206;&#x97F3;&#x7A0B;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x591F;&#x5FEB;&#x901F;&#x73B0;&#x5728;&#x6211;&#x5728;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4E50;&#x8C31;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x5148;&#x770B;&#x8FD9;&#x4E2A;&#x4E50;&#x8C31;&#x7684;&#x8C03;&#x53F7;&#xFF0C;&#x6211;&#x4F1A;&#x901A;&#x8FC7;&#x770B;&#x8C31;&#x5934;&#x6709;&#x51E0;&#x4E2A;&#x5347;&#x8BB0;&#x53F7;&#x6216;&#x8005;&#x964D;&#x8BB0;&#x53F7;&#xFF0C;&#x901A;&#x8FC7;&#x5347;fa
do so re la mi si&#x548C;&#x964D;si mi la re so do
fa&#x6765;&#x5224;&#x65AD;&#x8C03;&#x53F7;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x54EA;&#x4E2A;/&#x4E9B;&#x97F3;&#x8981;&#x5347;&#x6216;&#x8005;&#x964D;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4F1A;&#x5728;&#x6211;&#x7684;&#x7434;&#x4E0A;&#x9762;&#x628A;&#x8FD9;&#x4E9B;&#x97F3;&#x627E;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x8F83;&#x6162;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x8981;&#x5927;&#x6982;&#x4E24;&#x4E09;&#x5206;&#x949F;&#x3002;&#x73B0;&#x5728;&#x6211;&#x53EF;&#x4EE5;&#x7528;&#x6211;&#x7684;&#x5C0F;&#x53F7;&#x5439;&#x51FA;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x97F3;&#x9636;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x8FD8;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x4E0D;&#x4F1A;&#x592A;&#x4E45;&#x3002;&#x7434;&#x884C;&#x7684;&#x4E50;&#x7406;&#x8001;&#x5E08;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x597D;&#x5947;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6765;&#x5B66;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x8D77;&#x521D;&#x7684;&#x6001;&#x5EA6;&#x5F88;&#x4E0D;&#x597D;&#xFF0C;&#x4ED6;&#x4F3C;&#x4E4E;&#x611F;&#x89C9;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x4EE5;&#x4E3A;&#x5F88;&#x61C2;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x7A0D;&#x5FAE;&#x7F3A;&#x5C11;&#x4E00;&#x4E9B;&#x6C9F;&#x901A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x514B;&#x5236;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x6162;&#x6162;&#x8BA9;&#x4ED6;&#x53D8;&#x5F97;&#x51B7;&#x9759;&#x548C;&#x53CB;&#x597D;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x9AD8;&#x6548;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5728;&#x672C;&#x571F;&#x8FD9;&#x91CC;&#x6211;&#x786E;&#x5B9E;&#x66F4;&#x4E3A;&#x653E;&#x677E;&#x548C;&#x9002;&#x5E94;&#x4E00;&#x4E9B;&#xFF0C;&#x8001;&#x5E08;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x8BE7;&#x5F02;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E00;&#x8BFE;&#x585E;&#x7684;&#x91CF;&#x975E;&#x5E38;&#x7684;&#x5927;(&#x53EF;&#x80FD;&#x4ED6;&#x5C31;&#x662F;&#x60F3;&#x6076;&#x5FC3;&#x6211;&#x4E00;&#x4E0B;)&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x7B97;&#x987A;&#x5229;&#x7684;&#x5F04;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x6211;&#x53EA;&#x662F;&#x5728;&#x529F;&#x5229;&#x7684;&#x548C;&#x4ED6;&#x8D2D;&#x4E70;&#x6211;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x60F3;&#x6D6A;&#x8D39;&#x5176;&#x4ED6;&#x65E0;&#x7528;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x6BD4;&#x5982;&#x4E89;&#x8FA9;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x6CA1;&#x6709;&#x95EE;&#x592A;&#x591A;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x95EE;&#x9898;&#xFF08;&#x5728;&#x6B64;&#x63D2;&#x5165;&#xFF0C;&#x6211;&#x6D4B;&#x8BD5;&#x4ED6;&#x7684;&#x97F3;&#x51C6;&#xFF0C;&#x6311;&#x4E86;&#x6807;&#x51C6;&#x97F3;A&#x6765;&#x6D4B;&#xFF0C;&#x4ED6;&#x8BF4;&#x662F;E&#xFF0C;&#x7ADF;&#x7136;&#x504F;&#x4E86;&#x4E94;&#x4E2A;&#x5168;&#x97F3;&#xFF09;&#xFF0C;&#x4E3B;&#x8981;&#x4E13;&#x6CE8;&#x5728;&#x6211;&#x7684;&#x5B66;&#x4E60;&#x60C5;&#x51B5;/&#x76EE;&#x7684;&#x548C;&#x5E94;&#x8BE5;&#x6309;&#x7167;&#x4EC0;&#x4E48;&#x987A;&#x5E8F;&#x5B66;&#x4E60;&#x3002;</p>
<p>2023.7.25.</p>
<p>&#x6211;&#x73B0;&#x5728;&#x7EC3;&#x97F3;&#x51C6;&#x51E0;&#x4E4E;&#x662F;&#x9760;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x6CA1;&#x4E8B;&#x5E72;&#x5C31;&#x628A;A&#x542C;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x54FC;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x5230;&#x53D1;&#x51FA;A&#x8FD9;&#x4E2A;&#x97F3;&#x7684;&#x65F6;&#x5019;&#x5589;&#x5499;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5148;&#x7528;&#x55D3;&#x5B50;&#x53D1;&#x51FA;&#x8FD9;&#x4E2A;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5927;&#x6982;&#x662F;A3&#x3002;&#x58F0;&#x5E26;&#x6BD4;&#x8F83;&#x51C6;&#x786E;&#x5730;&#x8BB0;&#x4F4F;&#x4E86;&#x90A3;&#x4E2A;&#x611F;&#x89C9;&#xFF0C;&#x6216;&#x8005;&#x7D27;&#x5F20;&#x7684;&#x529B;&#x5EA6;&#x3002;</p>
<p>2023.8.2.</p>
<p>&#x6211;&#x6B64;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;&#x6211;&#x5B66;&#x4E60;&#x97F3;&#x4E50;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x6CA1;&#x6709;&#x6211;&#x8FD9;&#x6837;&#x559C;&#xFF08;&#x70ED;&#xFF09;&#x7231;&#x97F3;&#x4E50;&#x7684;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x5C06;&#x6F14;&#x594F;&#x5B66;&#x4E60;&#x5230;&#x6BD4;&#x6211;&#x597D;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6216;&#x8005;&#x5B8C;&#x5168;&#x78BE;&#x538B;&#x6211;&#xFF08;&#x56E0;&#x4E3A;&#x6211;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x7684;&#x6F14;&#x594F;&#x90FD;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x80FD;&#x5F39;&#x51FA;&#x6765;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x9996;&#x5148;&#x4ECE;&#x78BE;&#x538B;&#x6211;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x5982;&#x6211;&#x8FD9;&#x6837;&#x559C;&#x7231;&#x97F3;&#x4E50;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E9;&#x671F;&#x7684;&#x97F3;&#x4E50;&#x5B66;&#x4E60;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x82E6;&#x7EC3;&#x529F;&#x592B;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4ED6;&#x4EEC;&#x5728;&#x4E0D;&#x662F;&#x975E;&#x5E38;&#x5FEB;&#x4E50;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x7EC3;&#x4E60;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x75DB;&#x82E6;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x6216;&#x8005;&#x6444;&#x5165;&#x65B0;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x5C31;&#x50CF;&#x75DB;&#x82E6;&#x7684;&#x8BB0;&#x5FC6;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x662F;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x6211;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E2A;&#x6700;&#x9996;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x7EC8;&#x4E8E;&#x628A;&#x5B83;&#x60F3;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>&#x9996;&#x5148;&#x6211;&#x613F;&#x610F;&#x5C06;&#x94A2;&#x7434;&#x7684;&#x65CB;&#x5F8B;&#x6BD4;&#x62DF;&#x4E3A;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x65E2;&#x7136;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0E;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x7684;&#x8BED;&#x8A00;&#xFF08;&#x6BD4;&#x5982;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x6C49;&#x8BED;&#x4EE5;&#x53CA;&#x6211;&#x5E38;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x82F1;&#x8BED;&#xFF09;&#x6709;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x6B64;&#x5904;&#x6211;&#x8981;&#x91CD;&#x70B9;&#x5F3A;&#x8C03;&#x7684;&#x76F8;&#x4F3C;&#x662F;&#x4ED6;&#x4EEC;&#x603B;&#x7684;&#x4FE1;&#x606F;&#x71B5;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8BF4;&#xFF0C;&#x79EF;&#x7D2F;&#x4ED6;&#x4EEC;&#x603B;&#x7684;&#x4FE1;&#x606F;&#x71B5;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E50;&#x5668;&#x4E0E;&#x4E00;&#x95E8;&#x8BED;&#x8A00;&#x662F;&#x9AD8;&#x5EA6;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x94A2;&#x7434;&#x8FD9;&#x6837;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x91CC;&#x9762;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x6211;&#x96BE;&#x4EE5;&#x63CF;&#x8FF0;&#x7684;&#xFF08;&#x6682;&#x65F6;&#xFF09;&#x62BD;&#x8C61;&#x7684;&#x5927;&#x6982;&#x7684;&#x8FD1;&#x4F3C;&#xFF08;&#x56E0;&#x4E3A;&#x6211;&#x65E0;&#x6CD5;&#x975E;&#x5E38;&#x51C6;&#x786E;&#x7684;&#x91CF;&#x5316;&#x6BD4;&#x8F83;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x4FE1;&#x606F;&#x71B5;&#x7684;&#x8F6C;&#x6362;&#x6548;&#x7387;&#xFF09;&#xFF0C;&#x5E94;&#x5F53;&#x5E76;&#x975E;&#x662F;&#x7406;&#x8BBA;&#x4E0A;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x63CF;&#x8FF0;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x76EE;&#x524D;&#x7684;&#x80FD;&#x529B;&#x8FD8;&#x5B8C;&#x5168;&#x4E0D;&#x8DB3;&#x77E3;&#xFF0C;&#x5E94;&#x5F53;&#x8FC7;&#x51E0;&#x5E74;&#x6211;&#x4F1A;&#x6709;&#x66F4;&#x5177;&#x4F53;&#x7684;&#x91CF;&#x5316;&#x7684;&#x63CF;&#x8FF0;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x5B9A;&#x628A;&#x63E1;&#x7ED9;&#x4ED6;&#x4EEC;&#x505A;&#x66F4;&#x4E3A;&#x7684;&#x5177;&#x4F53;&#x7684;&#x6BD4;&#x62DF;</p>
<p>&#x9996;&#x5148;&#x6211;&#x5C06;&#x82F1;&#x8BED;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x7B49;&#x7EA7;&#xFF08;&#x7EAF;&#x7CB9;&#x6309;&#x7167;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x51C6;&#xFF09;</p>
<p>&#x7B2C;&#x4E00;&#x7EA7; 0&#x5230;10000</p>
<p>&#x7B2C;&#x4E8C;&#x7EA7; 10000&#x5230;20000</p>
<p>&#x7B2C;&#x4E09;&#x7EA7; 20000&#x5230;30000</p>
<p>&#x7B2C;&#x56DB;&#x7EA7;30000&#x5230;40000</p>
<p>&#x518D;&#x5F80;&#x4E0A;&#x5C31;&#x4E0D;&#x5206;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x8BA4;&#x4E3A;&#x518D;&#x8FC7;10&#x5E74;&#x4E5F;&#x53EF;&#x80FD;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x597D;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x91CF;&#x5316;&#x7684;&#x5C06;&#x8FD9;&#x5957;&#x6807;&#x51C6;&#x7C97;&#x7CD9;&#x7684;&#xFF0C;&#x8FD1;&#x4F3C;&#x5730;&#x4EE3;&#x5165;&#x5230;&#x94A2;&#x7434;&#x4E2D;&#xFF0C;&#x4F46;&#x662F;&#x94A2;&#x7434;&#x4E2D;&#x7684;&#x8BCD;&#x6C47;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4E3A;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x4E50;&#x53E5;&#xFF0C;&#x89C6;&#x5B83;&#x7684;&#x97F3;&#x7B26;&#x6570;&#x91CF;&#xFF08;&#x8FD1;&#x4F3C;&#x6BD4;&#x62DF;&#x4E3A;&#x5B57;&#x6BCD;&#x6570;&#x91CF;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x79CD;&#x7C7B;&#xFF0C;&#x6BD4;&#x5982;&#x53E4;&#x5178;&#x7C7B;&#x4E50;&#x53E5;&#x6BD4;&#x62DF;&#x4E25;&#x8083;&#x6587;&#x5B66;&#x8BCD;&#x6C47;&#xFF08;&#x6781;&#x5176;&#x62BD;&#x8C61;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x76EE;&#x524D;&#x5F00;&#x59CB;&#x8981;&#x7EC3;&#x4E60;&#x7684;&#x5E03;&#x5C40;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x7EA7; 0&#x5230;10000 &#x5806;&#x79EF;&#x5360;&#x6BD4;70%&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x8FD8;&#x53EF;&#x4EE5;&#x518D;&#x7EC6;&#x5206;&#x4E00;&#x70B9;</p>
<p>&#x666E;&#x901A;&#x94A2;&#x7434;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x8981;&#x5148;&#x5806;&#x5230;&#x8FD9;&#x91CC;</p>
<p>&#x7B2C;&#x4E8C;&#x7EA7; 10000&#x5230;20000 &#x5806;&#x79EF;20%</p>
<p>&#x4F55;&#x8001;&#x5E08;&#x5927;&#x7EA6;&#x5728;&#x8FD9;&#x4E2A;&#x4E2D;&#x95F4;</p>
<p>&#x7B2C;&#x4E09;&#x7EA7; 20000&#x5230;30000 &#x5806;&#x79EF;10%</p>
<p>&#x56FD;&#x9645;&#x77E5;&#x540D;&#x94A2;&#x7434;&#x5BB6;</p>
<p>&#x7B2C;&#x56DB;&#x7EA7;30000&#x5230;40000 &#x5806;&#x79EF;0%&#xFF08;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF09;</p>
<p>&#x738B;&#x7FBD;&#x5728;&#x8FD9;&#x91CC;</p>
<p>&#x6211;&#x60F3;&#x6211;&#x76EE;&#x524D;&#x7684;&#x8BCD;&#x6C47;&#x5728;10&#x4EE5;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x8981;&#x5F00;&#x59CB;&#x5806;&#x8BCD;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EE5;&#x524D;&#x5806;&#x79EF;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x90A3;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x6B21;&#x662F;&#x5806;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x6211;&#x7684;&#x5934;&#x8111;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x5168;&#x65B0;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x903B;&#x8F91;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x8BA4;&#x4E3A;&#x7528;&#x4E00;&#x79CD;&#x673A;&#x68B0;&#xFF08;&#x4E0D;&#x662F;&#x6B7B;&#x677F;&#x7684;&#x90A3;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x5341;&#x53EA;&#x624B;&#x6307;&#x6572;&#x51FB;&#x7434;&#x952E;&#x662F;&#x4E00;&#x79CD;&#x7269;&#x7406;&#x6027;&#x8D28;&#x7684;&#x673A;&#x68B0;&#x884C;&#x4E3A;&#xFF09;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8F93;&#x51FA;&#x4FE1;&#x606F;&#x548C;&#x60C5;&#x611F;&#x662F;&#x66F4;&#x4E3A;&#x53EF;&#x63A7;&#xFF0C;&#x7A33;&#x5B9A;&#x548C;&#x591A;&#x5143;&#x7684;&#x58F0;&#x97F3;&#x7C7B;&#x4FE1;&#x606F;&#x8F93;&#x51FA;&#x5F62;&#x5F0F;&#xFF0C;&#x662F;&#x6211;&#x6240;&#x6BD4;&#x8F83;&#x7F3A;&#x5C11;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x5168;&#x9762;&#xFF0C;&#x5168;&#x65B0;&#x5F00;&#x53D1;&#x7684;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x8981;&#x8003;&#x91CF;&#x7684;&#x662F;&#x6211;&#x5806;&#x79EF;&#x8FD9;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x901F;&#x5EA6;&#x548C;&#x5C3A;&#x5EA6;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x76F8;&#x6BD4;&#x4E8E;&#x6211;&#x5806;&#x79EF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x6162;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x6BD5;&#x7ADF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x6211;&#x5806;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x5728;&#x6700;&#x5F00;&#x59CB;&#x5806;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x901F;&#x7387;&#x7684;&#x786E;&#x4E5F;&#x975E;&#x5E38;&#x6162;&#x3002;</p>
<p>&#x6211;&#x8981;&#x5148;&#x7528;&#x4E24;&#x5E74;&#x5806;&#x5230;10000&#x4E2A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x666E;&#x901A;&#x94A2;&#x7434;&#x8001;&#x5E08;&#x7684;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x7B2C;&#x4E09;&#x5E74;&#x6211;&#x6709;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x6709;&#x4E00;&#x4E2A;&#x5FEB;&#x901F;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x7B2C;&#x4E09;&#x5E74;&#x4E00;&#x5E74;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x5806;&#x6EE1;&#x524D;&#x4E24;&#x5E74;&#x603B;&#x7684;&#x91CF;&#xFF0C;&#x7B2C;&#x56DB;&#x5E74;&#x53EF;&#x4EE5;&#x5806;&#x7B2C;&#x4E09;&#x5E74;&#x7684;1.5&#x500D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x7B2C;&#x56DB;&#x5E74;&#x5E74;&#x672B;&#x5806;&#x5230;35000&#xFF08;&#x6BD4;&#x8F83;&#x96BE;&#xFF0C;&#x53EF;&#x80FD;&#x6027;&#x975E;&#x5E38;&#x7684;&#x4F4E;&#xFF0C;&#x9664;&#x975E;&#x6211;&#x771F;&#x7684;&#x6709;&#x5DE8;&#x5927;&#x7684;passion&#x5E76;&#x4E14;&#x7ED9;&#x5B83;&#x6700;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#xFF09;</p>
<p>&#x5982;&#x679C;&#x7528;&#x4E24;&#x5E74;&#x5806;&#x5230;&#x4E00;&#x4E07;&#x4E2A;&#xFF08;&#x6211;&#x8FD8;&#x8981;&#x5206;&#x8BCD;&#x6C47;&#x7C7B;&#x578B;&#xFF0C;&#x5355;&#x624B;&#x8BCD;&#xFF0C;&#x53CC;&#x624B;&#x8BCD;&#xFF0C;&#x77ED;&#x53E5;&#xFF0C;&#x4E2D;&#x53E5;&#xFF0C;&#x957F;&#x53E5;&#x7B49;&#x7B49;&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;10000&#x2797;730&#xFF0C;&#x4E00;&#x5929;&#x5927;&#x6982;13.6&#x53E5;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x8FD8;&#x662F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6700;&#x5F00;&#x59CB;&#x6BCF;&#x5929;&#x80FD;&#x5806;5&#x53E5;&#x5C31;&#x5F88;&#x597D;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x91CD;&#x8981;&#x7684;&#x662F;&#x53D1;&#x6325;&#x6211;&#x5806;&#x79EF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x763E;&#x3002;</p>
<p>2023.8.18.</p>
<p>&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6211;&#x5728;&#x505A;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x5728;&#x8D85;&#x5E02;&#x4E70;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x542C;&#x8D85;&#x5E02;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x5728;&#x8111;&#x6D77;&#x60F3;&#x8C61;&#x5B83;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#x521A;&#x597D;&#x770B;&#x4E86;&#x5B8C;&#x6574;&#x7684;&#x5BF9;Yuja
wang&#x548C;teddy Abrams &#x6240;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x8DDF;&#x610F;&#x4E49;&#x7684;&#x73B0;&#x4EE3;&#x534F;&#x594F;&#x66F2;American project
&#x7684;&#x4ECB;&#x7ECD;(&#x4E00;&#x4E2A;&#x65F6;&#x957F;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x89C6;&#x9891;)&#x3002;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x5C31;&#x5F00;&#x59CB;&#x8DDF;&#x4E50;&#x8C31;&#x4E00;&#x8D77;&#x542C;&#x4E00;&#x4E9B;&#x534F;&#x594F;&#x66F2;&#x6216;&#x8005;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x4E5F;&#x60F3;&#x8D77;&#x8001;&#x5E08;&#x4E4B;&#x524D;&#x8981;&#x6C42;&#x6211;&#x6240;&#x638C;&#x63E1;&#x7684;&#x57FA;&#x672C;&#x97F3;&#x4E50;&#x4E50;&#x7406;(&#x8282;&#x594F;&#xFF0C;&#x97F3;&#x9AD8;&#xFF0C;&#x97F3;&#x7A0B;)&#xFF0C;&#x603B;&#x4E4B;&#x5728;&#x4EE5;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x79EF;&#x7D2F;&#x4E4B;&#x4E0A;&#x6211;&#x5728;&#x542C;&#x90A3;&#x9996;&#x66F2;&#x5B50;(&#x65CB;&#x5F8B;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x6D41;&#x884C;&#x94A2;&#x7434;)&#x7684;&#x65F6;&#x5019;&#x8111;&#x5B50;&#x91CC;&#x975E;&#x5E38;&#x81EA;&#x7136;&#x5730;&#x51FA;&#x73B0;&#x4E86;&#x5B83;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x5305;&#x62EC;&#x97F3;&#x7B26;&#x7684;&#x97F3;&#x9AD8;&#x548C;&#x65F6;&#x503C;&#x3002;
&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x6B23;&#x559C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x4F60;&#x80FD;&#x591F;&#x5199;&#x51FA;&#x4F60;&#x6240;&#x542C;&#x5230;&#x65CB;&#x5F8B;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#x539F;&#x521B;&#x7684;&#x65CB;&#x5F8B;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E4B;&#x524D;&#x975E;&#x5E38;&#x56F0;&#x6270;&#x6211;&#x7684;&#xFF0C;&#x539F;&#x5148;&#x6211;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x672C;&#x80FD;&#x7684;&#x97F3;&#x4E50;&#x7075;&#x611F;&#xFF0C;&#x4E00;&#x4E9B;&#x65CB;&#x5F8B;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#xFF0C;&#x751A;&#x81F3;&#x505A;&#x68A6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x662F;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x5B66;&#x9662;&#x6D3E;&#x7684;&#x6280;&#x80FD;&#x975E;&#x5E38;&#x5F31;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x65CB;&#x5F8B;&#x7ACB;&#x9A6C;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x5199;&#x6210;&#x4E66;&#x9762;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x90A3;&#x4E2A;&#x65CB;&#x5F8B;&#x5C31;&#x6B64;&#x6C38;&#x8FDC;&#x6D88;&#x5931;&#x3002;
&#x6211;&#x4ECD;&#x7136;&#x5728;&#x5EFA;&#x7ACB;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x57FA;&#x672C;&#x529F;&#xFF0C;&#x5BF9;&#x4E8E;&#x7CFB;&#x7EDF;&#x7684;&#x97F3;&#x4E50;&#x6280;&#x80FD;&#xFF0C;&#x76EE;&#x524D;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4E50;&#x8C31;&#xFF0C;&#x8BC6;&#x8C31;&#x548C;&#x5199;&#x8C31;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6211;&#x5927;&#x6982;&#x5230;&#x8FBE;&#x5B83;&#x7684;25%&#x7684;&#x80FD;&#x529B;&#x3002;&#x6700;&#x8FD1;&#x6211;&#x7684;&#x97F3;&#x4E50;&#x5B66;&#x4E60;&#x4EFB;&#x52A1;&#x662F;&#xFF0C;&#x8BB0;&#x5FC6;&#x94A2;&#x7434;88&#x4E2A;&#x952E;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x8FD8;&#x9700;&#x8981;&#x6211;&#x4E24;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x5728;&#x542C;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;&#x9010;&#x6E10;&#x81EA;&#x7136;&#x5730;&#x611F;&#x53D7;&#x51FA;&#x5B83;&#x7684;&#x65F6;&#x503C;&#x548C;&#x97F3;&#x9AD8;&#xFF0C;&#x7136;&#x540E;&#x5C1D;&#x8BD5;&#x5199;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x6216;&#x8005;&#x628A;&#x73B0;&#x6210;&#x7684;&#x65CB;&#x5F8B;&#x6252;&#x51FA;&#x6765;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x6709;&#x8DA3;&#x7684;&#x662F;Teddy
Abrams&#x81EA;&#x5DF1;&#x5199;&#x7684;american project &#x8FD9;&#x4E2A;&#x534F;&#x594F;&#x66F2;&#x4ED6;&#x81EA;&#x5DF1;&#x662F;&#x5F39;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x3002;
&#x7B80;&#x5355;&#x63CF;&#x8FF0;&#xFF0C;&#x4ED6;&#x548C;&#x738B;&#x7FBD;&#x4F73;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x5BF9;&#x7EC4;&#x5408;
&#x738B;&#x7FBD;&#x4F73;&#x81EA;&#x5DF1;&#x5199;&#x4E0D;&#x51FA;&#x975E;&#x5E38;&#x7CBE;&#x7F8E;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x4F46;&#x5979;&#x53EF;&#x4EE5;&#x5F39;&#x51FA;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x4F5C;&#x66F2;&#x80FD;&#x529B;&#x76F8;&#x5BF9;&#x4E8E;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x5F31;&#x5F88;&#x591A;
&#x800C;Teddy Abrams
&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x7684;&#x4F5C;&#x66F2;&#x80FD;&#x529B;&#x6BD4;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4F5C;&#x51FA;&#x6BD4;&#x81EA;&#x5DF1;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x66F4;&#x96BE;&#x7684;&#x66F2;&#x5B50;&#xFF0C;&#x8BA9;yuja
wang&#x6F14;&#x594F;&#x3002;&#x663E;&#x7136;&#x6211;&#x4EE5;&#x540E;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;Teddy Abrams&#x3002;</p>
<p>2023.10.7.</p>
<p>&#x6211;&#x6309;&#x7167;&#x4E00;&#x4E2A;&#x4E25;&#x5BC6;&#x7684;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#xFF0C;&#x5B66;&#x9662;&#x6D3E;&#x7684;&#x65B9;&#x6CD5;&#x9010;&#x6E10;&#x5EFA;&#x7ACB;&#x6211;&#x7684;&#x97F3;&#x4E50;&#x7CFB;&#x7EDF;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x5173;&#x952E;&#x6838;&#x5FC3;&#x57FA;&#x672C;&#x7684;&#x97F3;&#x4E50;&#x7406;&#x8BBA;&#x4E3A;&#x624E;&#x5B9E;&#x7684;&#x57FA;&#x7840;(&#x97F3;&#x9636;&#xFF0C;&#x97F3;&#x9AD8;&#xFF0C;&#x97F3;&#x7A0B;&#xFF0C;&#x7B26;&#x53F7;&#xFF0C;&#x8282;&#x62CD;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x548C;&#x719F;&#x7EC3;&#x8BB0;&#x5FC6;&#x6240;&#x6709;&#x7684;&#x8C03;&#x5F0F;&#xFF0C;&#x5BF9;&#x4E94;&#x7EBF;&#x8C31;&#x7684;&#x4E0D;&#x65AD;&#x5F3A;&#x5316;&#x5730;&#x9605;&#x8BFB;&#x80FD;&#x529B;&#xFF0C;&#x9010;&#x6E10;&#x53EF;&#x4EE5;&#x4E1A;&#x4F59;&#x7231;&#x597D;&#x8FDB;&#x5165;&#x5230;&#x4E13;&#x4E1A;&#x6C34;&#x51C6;&#x3002;&#x6211;&#x53EF;&#x80FD;&#x5F88;&#x5FEB;&#x5C31;&#x9010;&#x6E10;&#x638C;&#x63E1;&#x7B80;&#x5355;&#x7684;&#x534F;&#x594F;&#x66F2;&#x7684;&#x7F16;&#x66F2;&#xFF0C;&#x5F53;&#x7136;&#x4F1A;&#x7F16;&#x5F97;&#x5F88;&#x70C2;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;Mendelssohn
&#x7684;&#x90A3;&#x4E9B;&#x66F4;&#x7CBE;&#x7F8E;&#x3002;&#x5728;&#x624E;&#x5B9E;&#x5730;&#x5B66;&#x4E60;&#x548C;&#x5B9E;&#x8DF5;&#x5B8C;&#x97F3;&#x4E50;&#x7406;&#x8BBA;&#x4E4B;&#x540E;&#xFF0C;&#x4E50;&#x5668;&#x7684;&#x4F7F;&#x7528;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x81A8;&#x80C0;&#x5F00;&#x51E0;&#x5341;&#x79CD;&#x4E50;&#x5668;&#x7C7B;&#x578B;&#xFF0C;&#x7BA1;&#x4E50;&#x5668;&#x7EC4;&#x7684;basson(&#x9AD8;&#x4E2D;&#x4F4E;),
&#x957F;&#x53F7;&#xFF0C;&#x5706;&#x53F7;&#xFF0C;&#x5C0F;&#x53F7;(&#x5404;&#x79CD;&#x8C03;&#x5F0F;&#x964D;b&#xFF0C;c&#x8C03;&#xFF0C;d&#x8C03;&#x7684;)&#xFF0C;&#x5F26;&#x4E50;&#x7EC4;&#x8FD9;&#x8FB9;&#x7684;&#x5C0F;&#x63D0;&#x7434;&#xFF0C;&#x4E2D;&#x63D0;&#x7434;&#xFF0C;&#x5927;&#x63D0;&#x7434;&#xFF0C;bass&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;&#x7A0D;&#x5FAE;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x53D1;&#x97F3;&#x539F;&#x7406;&#x548C;&#x6F14;&#x594F;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F80;&#x534F;&#x594F;&#x66F2;&#x91CC;&#x6DFB;&#x4E86;&#x3002;&#x7136;&#x540E;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x628A;&#x7BA1;&#x4E50;&#x5668;&#x91CC;&#x9762;&#x7684;&#x4E03;&#x516B;&#x4E2A;&#x90FD;&#x7EC3;&#x4E00;&#x7EC3;&#xFF0C;&#x5C0F;&#x53F7;&#xFF0C;&#x957F;&#x53F7;&#xFF0C;&#x957F;&#x7B1B;&#xFF0C;&#x77ED;&#x7B1B;&#xFF0C;&#x5355;&#x7C27;&#x7BA1;&#xFF0C;&#x53CC;&#x7C27;&#x7BA1;&#xFF0C;&#x5B9A;&#x97F3;&#x9F13;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x53EF;&#x4EE5;&#x5168;&#x90E8;&#x73A9;&#x4E00;&#x73A9;&#xFF0C;&#x5982;&#x679C;&#x9AD8;&#x5174;&#x7684;&#xFF0C;&#x8FD0;&#x6C14;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x8BDD;&#x6211;&#x53EF;&#x4EE5;&#x73A9;&#x5341;&#x51E0;&#x79CD;&#x4E50;&#x5668;&#x3002;
&#x94A2;&#x7434;&#xFF0C;&#x5C0F;&#x53F7;(&#x7235;&#x58EB;&#x548C;&#x53E4;&#x5178;&#x90FD;&#x80FD;&#x7528;&#xFF0C;&#x53E4;&#x5178;&#x591A;&#x7528;&#x4E8E;&#x9AD8;&#x4EA2;&#x8D77;&#x59CB;&#x9886;&#x97F3;)&#xFF0C;&#x957F;&#x53F7;(&#x7235;&#x58EB;&#x4E50;&#x7528;&#x7684;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x53E4;&#x5178;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#xFF0C;&#x4E2D;&#x90E8;&#x534F;&#x594F;&#x7528;&#x7684;&#x88C5;&#x9970;&#x97F3;)&#xFF0C;&#x6CD5;&#x56FD;&#x53F7;(&#x8FD9;&#x4E2A;&#x58F0;&#x97F3;&#x592A;&#x5927;&#x592A;&#x4F4E;&#x4E86;)&#x7235;&#x58EB;&#x5409;&#x4ED6;&#xFF0C;&#x957F;&#x7B1B;(chorale&#x5F88;&#x68D2;&#xFF0C;&#x62C9;&#x4E09;&#x7684;&#x7B2C;&#x4E00;&#x4E50;&#x7AE0;&#x4E2D;&#x540E;&#x7684;&#x5929;&#x964D;)&#x77ED;&#x7B1B;(&#x5728;&#x666E;&#x4E8C;&#x4E2D;&#x7B2C;&#x4E00;&#x4E50;&#x7AE0;&#x51FA;&#x73B0;&#x8BB0;&#x5F97;&#x6211;&#x6700;&#x65E9;&#x5B66;&#x97F3;&#x4E50;&#x7684;&#x65B9;&#x6CD5;&#x4E5F;&#x5F88;&#x91CE;&#x86EE;&#xFF0C;&#x4E0A;&#x6765;&#x5C31;&#x60F3;&#x7EC3;&#x4E00;&#x4E2A;art
tartum &#x6539;&#x7F16;&#x7684;tea for
two&#x878D;&#x5408;&#x7235;&#x58EB;&#x548C;&#x53E4;&#x5178;&#x7684;&#x70AB;&#x6280;&#x77ED;&#x4F5C;&#x4E00;&#x5927;&#x5806;&#x534E;&#x5F69;&#x4EE5;&#x6211;&#x5F53;&#x65F6;&#x80FD;&#x529B;&#x78B0;&#x90FD;&#x4E0D;&#x80FD;&#x78B0;&#xFF0C;&#x4E8E;&#x662F;&#x975E;&#x5E38;&#x632B;&#x8D25;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x627E;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x66F2;&#x5B50;&#x6162;&#x6162;&#x5730;&#x7EC3;&#x6211;&#x6BD4;&#x8F83;&#x60F3;&#x5B66;&#x4E60;&#x7684;&#x4E50;&#x5668;&#x6709;&#x5C0F;&#x53F7;&#xFF0C;&#x957F;&#x53F7;&#xFF0C;&#x957F;&#x7B1B;&#xFF0C;&#x7235;&#x58EB;&#x5409;&#x4ED6;&#xFF0C;&#x5F26;&#x4E50;&#x5668;&#x60F3;&#x5B66;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x5B66;&#x4E2D;&#x63D0;&#x7434;&#x6216;&#x8005;&#x5927;&#x63D0;&#x7434;&#x62C9;&#x4F4E;&#x97F3;&#x58F0;&#x90E8;&#x7684;&#x534F;&#x594F;&#xFF0C;&#x6216;&#x8005;&#x5C0F;&#xFF0C;&#x4E2D;&#x63D0;&#x7434;&#x53BB;&#x62C9;&#x4E2D;&#x9AD8;&#x97F3;&#x90E8;&#x4F4D;&#x7684;&#x5F26;&#x4E50;&#x534F;&#x594F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5728;&#x62C9;&#x4E09;&#x4E2D;&#x4E5F;&#x975E;&#x5E38;&#x9C9C;&#x660E;&#xFF0C;&#x4E0D;&#x8FC7;&#x63D0;&#x7434;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x9002;&#x5408;&#x72EC;&#x594F;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x4E00;&#x7FA4;&#x63D0;&#x7434;&#x7EC4;&#x534F;&#x594F;&#x8D77;&#x6765;&#x624D;&#x662F;&#x5F26;&#x4E50;&#x5668;&#x771F;&#x6B63;&#x7684;&#x7075;&#x9B42;&#x524D;&#x4E24;&#x5929;&#x5370;&#x5236;&#x4E86;&#x51E0;&#x672C;&#x94A2;&#x534F;&#x7684;&#x4E66;&#x672C;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;Mendelssohn
concerto No.
1&#x90FD;&#x5FEB;&#x88AB;&#x6211;&#x7FFB;&#x70C2;&#x4E86;&#xFF0C;&#x62FF;&#x5230;&#x8FD9;&#x4EFD;&#x4E50;&#x8C31;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x7FFB;&#x4E00;&#x6B21;&#x6216;&#x8005;&#x4E24;&#x6B21;&#xFF0C;&#x4ECA;&#x5E74;&#x662F;&#x6700;&#x9AD8;&#x5F00;&#x59CB;&#x5728;&#x4E66;&#x9762;&#x4E0A;&#x7814;&#x7A76;&#x4ED6;&#xFF0C;&#x53BB;&#x5E74;&#x4E00;&#x6574;&#x5E74;&#x6211;&#x90FD;&#x6CA1;&#x6709;&#x78B0;&#x8FC7;&#x4E50;&#x8C31;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x719F;&#x6089;&#x8FD9;&#x4E2A;&#x4F5C;&#x54C1;concerto
1&#x7684;&#x65CB;&#x5F8B;&#x548C;&#x5185;&#x5BB9;,&#x540E;&#x6765;&#x611F;&#x89C9;&#x4E50;&#x8C31;&#x5E94;&#x5F53;&#x662F;&#x4E2A;&#x597D;&#x601D;&#x8DEF;&#xFF0C;&#x6211;&#x5F97;&#x770B;&#x4E50;&#x8C31;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x529E;&#x6CD5;&#x627E;&#x5230;&#x4E86;&#x603B;&#x8C31;&#xFF0C;&#x5370;&#x5236;&#x6210;&#x518C;&#xFF0C;&#x653E;&#x5230;&#x4E66;&#x5305;&#x91CC;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#xFF0C;&#x968F;&#x65F6;&#x8BFB;&#x8C31;&#xFF0C;&#x6211;&#x53BB;&#x5E74;&#x4E00;&#x5E74;&#x5C06;Mendelssohn
concerto
1&#x8FD9;&#x4E2A;&#x94A2;&#x534F;&#x5B8C;&#x6574;&#x5730;&#x542C;&#x4E86;300&#x6B21;&#xFF0C;&#x6240;&#x4EE5;&#x62BD;&#x8C61;&#x5C42;&#x9762;&#x6765;&#x8BF4;&#x5BF9;&#x4ED6;&#x975E;&#x5E38;&#x719F;&#x6089;&#xFF0C;&#x4E50;&#x8C31;&#x662F;&#x4E00;&#x4E2A;&#x5177;&#x50CF;&#x5316;&#x7684;&#xFF0C;&#x4E66;&#x9762;&#x5316;&#x7684;&#x4FE1;&#x606F;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x5EFA;&#x7ACB;&#x5728;&#x6211;&#x539F;&#x5148;&#x5BF9;&#x65CB;&#x5F8B;&#x7684;&#x9AD8;&#x5EA6;&#x719F;&#x6089;&#x4E4B;&#x4E0A;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x52C9;&#x5F3A;&#x4E00;&#x8FB9;&#x8DDF;&#x7740;&#x97F3;&#x4E50;&#x4E00;&#x822C;&#x8DDF;&#x7740;&#x4E50;&#x8C31;&#x7684;&#x8FDB;&#x5EA6;&#x770B;&#x8FC7;&#x53BB;&#xFF0C;&#x5C31;&#x662F;&#x542C;&#x5F97;&#x540C;&#x65F6;&#x540C;&#x6B65;&#x8DDF;&#x8FDB;&#x7FFB;&#x9605;&#x4ED6;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x7136;&#x540E;&#x68C0;&#x67E5;&#x611F;&#x53D7;&#x4F60;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x6CA1;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x3002;&#x73B0;&#x5728;&#x5728;&#x6F14;&#x594F;&#x7684;&#x97F3;&#x9636;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x627E;&#x5230;&#x4ED6;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x6F14;&#x594F;&#x7684;&#x534E;&#x5F69;&#x4E50;&#x6BB5;&#x5FEB;&#x901F;&#x5730;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x627E;&#x5230;&#x4F4D;&#x7F6E;&#xFF0C;&#x6700;&#x597D;&#x80FD;&#x591F;&#x7CBE;&#x786E;&#x5230;&#x80FD;&#x7CBE;&#x51C6;&#x9605;&#x8BFB;&#x97F3;&#x4E50;&#x8FDB;&#x884C;&#x4E0B;&#x53BB;&#x65F6;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x97F3;&#x7B26;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4ECE;&#x6700;&#x65E9;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x4ED6;&#x73B0;&#x5728;&#x5F39;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6162;&#x6162;&#x5230;&#x80FD;&#x591F;&#x786E;&#x8BA4;&#x4ED6;&#x5F39;&#x7684;&#x97F3;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x6293;&#x4F4F;&#x5F55;&#x97F3;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x52AA;&#x529B;&#x6293;&#x4F4F;&#x81EA;&#x5DF1;&#x8BFB;&#x7684;&#x4E50;&#x8C31;&#x548C;&#x6F14;&#x594F;&#x4E4B;&#x95F4;&#x8981;&#x7CBE;&#x51C6;&#x5730;&#x540C;&#x6B65;&#x63A8;&#x8FDB;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x91CD;&#x590D;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x9010;&#x6E10;&#x80FD;&#x591F;&#x638C;&#x63E1;&#x4E00;&#x4E2A;168&#x9875;&#xFF0C;&#x4E0A;&#x5343;&#x4E2A;&#x5C0F;&#x8282;&#x7684;&#x4E50;&#x961F;&#x603B;&#x8C31;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x5728;&#x6211;&#x6240;&#x5B66;&#x7684;&#x8FD9;&#x4E9B;&#x6839;&#x57FA;&#x4E0A;&#xFF0C;&#x4EE5;&#x53CA;&#x62C9;&#x8D6B;&#xFF0C;prokofiev,
Maurice ravel,
Mendelssohn&#x8FD9;&#x4E9B;&#x4EBA;&#x63D0;&#x4F9B;&#x7ED9;&#x6211;&#x7684;&#x5143;&#x7D20;&#x4E4B;&#x4E0A;&#xFF0C;&#x5728;&#x4E0D;&#x8FDC;&#x7684;&#x5C06;&#x6765;&#x6211;&#x53EF;&#x4EE5;&#x521B;&#x4F5C;&#x51FA;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x72EC;&#x7279;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6B63;&#x5F0F;&#x7684;&#xFF0C;&#x5927;&#x578B;&#x7684;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x95E8;&#x4E00;&#x8FD9;&#x6837;&#x6B63;&#x7EDF;&#x610F;&#x4E49;&#x7684;&#x53E4;&#x5178;&#x534F;&#x594F;&#x66F2;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x5199;&#x8FC7;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x54EA;&#x4E2A;&#x4EBA;&#x5199;&#x51FA;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x7684;&#x96F6;&#x5934;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x5199;&#x7684;&#x534F;&#x594F;&#x66F2;&#x80AF;&#x5B9A;&#x662F;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x56FD;&#x9645;&#x97F3;&#x4E50;&#x754C;&#x6000;&#x7591;&#x6216;&#x8005;&#x9119;&#x5937;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x70B9;&#x6211;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x8BB8;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x4E3A;&#x6211;&#x6F14;&#x594F;&#x4E00;&#x6B21;&#x4E4B;&#x540E;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF0C;&#x90A3;&#x6837;&#x662F;&#x6700;&#x68D2;&#x7684;&#x3002;&#x76EE;&#x524D;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x5728;&#x5199;&#x6B63;&#x7EDF;&#x534F;&#x594F;&#x66F2;&#x7684;&#x4EBA;&#x4E5F;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x4E86;&#xFF0C;&#x6211;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x53EA;&#x6709;Teddy
Abrams,
MTT(&#x4E45;&#x77F3;&#x8BA9;&#x7EDD;&#x5BF9;&#x4E0D;&#x7B97;&#xFF0C;&#x7BC7;&#x5E45;&#x592A;&#x77ED;&#x5C0F;&#xFF0C;&#x5B8C;&#x5168;&#x90FD;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x7684;&#x534F;&#x594F;&#x66F2;&#x7684;&#x89C4;&#x683C;&#xFF0C;&#x66F4;&#x504F;&#x5411;&#x6D41;&#x884C;&#x4E50;)&#x3002;</p>
<p>2023.10.8.</p>
<p>&#x5728;&#x5927;&#x7EA6;&#x4ECA;&#x5E74;&#x7684;&#x516B;&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5F00;&#x59CB;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x4E50;&#x7406;&#xFF0C;&#x6700;&#x8FD1;&#x4E24;&#x5929;&#x975E;&#x5E38;&#x60CA;&#x559C;&#x5730;&#x611F;&#x89C9;&#x5230;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x80FD;&#x529B;&#x6211;&#x90FD;&#x9010;&#x6E10;&#x7684;&#x719F;&#x7EC3;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x542C;&#x5199;(&#x5FC3;&#x5199;)&#x8282;&#x594F;&#xFF0C;&#x548C;&#x66F4;&#x52A0;&#x7CBE;&#x786E;&#x5730;&#x76F8;&#x5BF9;&#x97F3;&#x51C6;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x4ECD;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x7EDD;&#x5BF9;&#x97F3;&#x51C6;&#x8BE5;&#x600E;&#x4E48;&#x7EC3;&#x4E60;&#xFF0C;&#x6211;&#x6700;&#x5F00;&#x59CB;&#x7EC3;&#x4E60;&#x7EDD;&#x5BF9;&#x97F3;&#x51C6;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x542C;&#x6807;&#x51C6;&#x97F3;A,&#x4F46;&#x662F;&#x542C;&#x4E86;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x611F;&#x89C9;&#x6548;&#x679C;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x540E;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x8010;&#x5FC3;&#x518D;&#x542C;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x4E0D;&#x80FD;&#x7EC3;&#x4E60;&#x51FA;&#x7EDD;&#x5BF9;&#x97F3;&#x51C6;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x786E;&#x5B9A;&#x5B83;&#x5BF9;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x5B66;&#x4E60;&#x5230;&#x5E95;&#x540E;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x79EF;&#x6781;&#x8FD8;&#x662F;&#x6D88;&#x6781;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6211;&#x5982;&#x679C;&#x771F;&#x7684;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x62C5;&#x5FC3;&#x4F1A;&#x6EE5;&#x7528;&#x5B83;&#xFF0C;&#x8FD9;&#x6837;&#x53CD;&#x800C;&#x662F;&#x4E0D;&#x5229;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x5B83;&#x8BA9;&#x6211;&#x66F4;&#x52A0;&#x4E3B;&#x52A8;&#x5730;&#x53BB;&#x52AA;&#x529B;&#x611F;&#x53D7;&#x3002;&#x6211;&#x5927;&#x6982;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x8BA9;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x719F;&#x7EC3;&#x611F;&#x53D7;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x7684;&#x8282;&#x62CD;&#x7C7B;&#x578B;&#xFF0C;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#x662F;&#x5728;&#x4EFB;&#x4F55;&#x542C;&#x5230;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;(&#x6BD4;&#x5982;&#x81EA;&#x5DF1;&#x542C;&#xFF0C;&#x6216;&#x8005;&#x8D85;&#x5E02;&#xFF0C;&#x5546;&#x573A;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#xFF0C;&#x6216;&#x8005;&#x548C;&#x5F55;&#x97F3;&#x719F;&#x6089;&#x4E50;&#x8C31;&#x7684;&#x65F6;&#x5019;)&#xFF0C;&#x523B;&#x610F;&#x5730;&#x8BA9;&#x81EA;&#x5DF1;&#x611F;&#x53D7;&#x5B83;&#x7684;&#x8282;&#x594F;&#x65F6;&#x503C;(&#x6700;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x523B;&#x610F;&#xFF0C;&#x540E;&#x6765;&#x6162;&#x6162;&#x53D8;&#x6210;&#x65E0;&#x610F;)&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5730;&#x542C;&#x51FA;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x65F6;&#x503C;&#x7C7B;&#x578B;(&#x5728;&#x6574;&#x4F53;&#x65CB;&#x5F8B;&#x4E0D;&#x8981;&#x592A;&#x590D;&#x6742;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x6D41;&#x884C;&#x4E50;&#x662F;&#x53EF;&#x4EE5;&#x542C;&#x51FA;&#x6765;&#x7684;)&#xFF0C;&#x6BD4;&#x5982;&#x524D;2&#x540E;1&#xFF0C;&#x524D;1&#x540E;2&#xFF0C;&#x524D;3&#x540E;1&#xFF0C;&#x524D;1&#x540E;3&#xFF0C;&#x542C;&#x56DB;&#x4E09;&#xFF0C;&#x56DB;&#x516B;(&#x8FD8;&#x662F;&#x516B;&#x56DB;?&#x6211;&#x4E0D;&#x786E;&#x5B9A;)&#xFF0C;&#x56DB;&#x4E94;(&#x4ECE;&#x4E94;&#x62CD;&#x5F00;&#x59CB;&#x5411;&#x4E0A;&#x975E;&#x5E38;&#x5C11;)&#xFF0C;6&#xFF0C;7&#xFF0C;9&#x6211;&#x5370;&#x8C61;&#x91CC;&#x4E0D;&#x4E86;&#x89E3;&#x6709;&#xFF0C;10&#x62CD;&#x7684;&#x5370;&#x8C61;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;11&#x5411;&#x4E0A;&#x5370;&#x8C61;&#x91CC;&#x6CA1;&#x542C;&#x5230;&#x8FC7;&#x3002;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5730;&#x6252;&#x4E00;&#x70B9;&#x7B80;&#x5355;&#x7684;&#x8C31;&#x5B50;&#xFF0C;&#x4F46;&#x662F;bpm&#x5C3D;&#x91CF;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;100&#xFF0C;&#x97F3;&#x8F68;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x8D85;&#x8FC7;&#x4E09;&#x4E2A;&#xFF0C;&#x53E6;&#x5916;&#x6211;&#x53EA;&#x80FD;&#x542C;&#x51FA;&#x5355;&#x79CD;&#x97F3;&#x8272;&#x7684;&#x5355;&#x97F3;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x51C6;&#x786E;&#x542C;&#x5199;&#x51FA;&#x5B8C;&#x6574;&#x7684;&#x548C;&#x8C10;(&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x5199;&#x51FA;&#x548C;&#x5F26;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x6839;&#x97F3;)&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x4EE5;&#x51C6;&#x786E;&#x542C;&#x51FA;&#x548C;&#x5F26;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x73B0;&#x5728;&#x542C;&#x4E0D;&#x51FA;&#x6765;&#x3002;
&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x9010;&#x6E10;&#x719F;&#x7EC3;&#x9605;&#x8BFB;&#x4E94;&#x7EBF;&#x8C31;&#x548C;&#x80FD;&#x591F;&#x5728;&#x5FC3;&#x91CC;&#x81EA;&#x7136;&#x5730;&#x60F3;&#x51FA;&#x542C;&#x5230;&#x7684;&#x65CB;&#x5F8B;&#x7684;&#x4E50;&#x8C31;&#x7684;&#x65F6;&#x5019;(&#x666E;&#x901A;&#x5546;&#x573A;&#x91CC;&#x542C;&#x5230;&#x7684;&#x6211;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x97F3;&#x9AD8;&#x4E0D;&#x51C6;&#x786E;&#x4F46;&#x662F;&#x8282;&#x594F;&#x57FA;&#x672C;&#x51C6;&#x786E;&#xFF0C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x4E50;&#x66F2;&#x7684;&#x8282;&#x594F;&#x578B;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x4ECE;&#x5168;&#x66F2;&#x4E00;&#x76F4;1111&#x5934;&#x5230;&#x5C3E;&#x7684;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x5230;&#x524D;1&#x540E;2&#xFF0C;&#x7136;&#x540E;&#x624D;&#x4F1A;&#x524D;2&#x540E;1&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x51FA;&#x73B0;&#x524D;1&#x540E;3&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x4E0E;&#x53E4;&#x5178;&#x534F;&#x594F;&#x4F5C;&#x54C1;&#x8FD9;&#x4E9B;&#x4E5F;&#x5F53;&#x7136;&#x5F88;&#x5BB9;&#x6613;&#x542C;&#x6E05;)&#xFF0C;&#x5BF9;&#x97F3;&#x4E50;&#x4E5F;&#x6709;&#x4E86;&#x5168;&#x65B0;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x559C;&#x60A6;&#x7684;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x7F3A;&#x662F;&#x9057;&#x61BE;&#x7684;&#x3002;&#x559C;&#x60A6;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x9010;&#x6E10;&#x4E5F;&#x53EF;&#x4EE5;&#x548C;&quot;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&quot;&#x4E00;&#x6837;&#x900F;&#x5F7B;&#x5730;&#x660E;&#x767D;&#x7684;&#x5B83;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4ECE;&#x524D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x591F;&#xFF0C;&#x4E13;&#x4E1A;&#xFF0C;&#x4E0D;&#x591F;&#x4E86;&#x89E3;&#x800C;&#x5BF9;&#x90A3;&#x4E9B;&quot;&#x4F5C;&#x66F2;&#x5BB6;&#xFF0C;&#x6B4C;&#x624B;&quot;&#x4EA7;&#x751F;&#x6CA1;&#x5FC5;&#x8981;&#x7684;&#x5D07;&#x656C;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x7684;&#x4F5C;&#x66F2;&#x7684;&#x786E;&#x975E;&#x5E38;&#x70C2;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x81F3;&#x5C11;&#x6709;&#x81EA;&#x4FE1;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x54EA;&#x4E9B;&#x5F88;&#x70C2;&#xFF0C;&#x54EA;&#x4E9B;&#x4E0D;&#x70C2;&#x3002;&#x9057;&#x61BE;&#x7684;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x4E94;&#x7EBF;&#x8C31;&#x7ED9;&#x6211;&#x4E00;&#x79CD;&#x628A;&#x97F3;&#x4E50;&#x8D64;&#x88F8;&#x88F8;&#x8131;&#x5149;&#x5728;&#x6211;&#x9762;&#x524D;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x9AD8;&#x5EA6;&#x4E13;&#x4E1A;&#x5316;&#x548C;&#x7CBE;&#x6E5B;&#x6210;&#x719F;&#x7684;&#x7B26;&#x53F7;&#x65B9;&#x6CD5;&#x628A;&#x4E00;&#x5207;&#x90FD;&#x7CBE;&#x786E;&#x5730;&#x5C55;&#x793A;&#x5728;&#x4F60;&#x9762;&#x524D;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x4E5F;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x5730;&#x7528;&#x773C;&#x775B;&#x4E00;&#x773C;&#x770B;&#x89C1;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x770B;&#x6E05;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x5947;&#x5FC3;&#x6EE1;&#x8DB3;&#x4E4B;&#x540E;&#xFF0C;&#x7531;&#x539F;&#x6765;&#x7684;&#x795E;&#x79D8;&#x611F;&#x6240;&#x5E26;&#x7ED9;&#x6211;&#x7684;&#x61A7;&#x61AC;&#x4FBF;&#x8361;&#x7136;&#x65E0;&#x5B58;&#x4E86;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x96BE;&#x8FC7;&#xFF0C;&#x4F60;&#x5F80;&#x5F80;&#x66F4;&#x96BE;&#x88AB;&#x4E00;&#x4E2A;&#x4F60;&#x975E;&#x5E38;&#x4E86;&#x89E3;&#x7684;&#x4E1C;&#x897F;&#x6240;&#x6DF1;&#x523B;&#x5438;&#x5F15;&#xFF0C;&#x800C;&#x5F88;&#x591A;&#x4ECE;&#x524D;&#x6211;&#x975E;&#x5E38;&#x559C;&#x7231;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x5730;&#x5728;&#x542C;&#x5230;&#x5B83;&#x4EEC;&#x7684;&#x77AC;&#x95F4;&#x5C31;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5730;&#x8C31;&#x5199;&#x51FA;&#x4E50;&#x8C31;&#xFF0C;&#x8FD9;&#x4F1A;&#x8BA9;&#x6211;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5BF9;&#x5B83;&#x4EEC;&#x5931;&#x53BB;&#x5174;&#x8DA3;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Music/">Music</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-physics/clauser"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/2524270894.html">The 2022 Clauser Nobel Lecture</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/2524270894.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Physics/">Physics</a>, <a class="article-category-link" href="/categories/Physics/Quantum-Physics/">Quantum Physics</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>so our next speaker is John klauser he was born in Pasadena
California Us in 1942. he studied undergraduate physics at Caltech and
Colombia University New York and received a PhD in physics from Columbia
University in 1969 from 1969 to 1997 he worked at University of
California Berkeley Lawrence Berkeley National Laboratory and Lawrence
leave them all National Laboratory he&apos;s pressed presently research
physicist at his own private lab in Walnut Creek California so please
join me in welcoming John closer to the stage to tell us about the
development that led to this year&apos;s price oops no wait a minute poof I&apos;m
not I&apos;m not connected no that&apos;s we&apos;re not something is not right uh let
me start over again then here okay okay uh what I did in all of this was
the first experiments to actually uh test what uh John Bell had shown us
was probably one of the most important uh discoveries I I would think of
uh the recent decade or the recent Century if in fact the so these are
so I will discuss the experiments and then a in order to understand the
experiments Mike horn and I developed what&apos;s now called the theory of
local realism which is in essence Einstein&apos;s whole program for uh doing
physics and unfortunately it&apos;s wrong which is what the experiments show
and finally I will end with the uh does this work yeah uh discussion of
why I still am totally confused about what&apos;s going on with quantum
mechanics okay let me start with question is what is quantum mechanic
what is quantum entanglement okay uh quantum entanglement uh started out
with Schrodinger Schrodinger produced not one but two important
equations you started out with the first uh equation which was for
single particles the particular hydrogen which has a single electron and
he miraculously it described the structure the structure and the energy
levels of hydrogen but more complicated was helium which had two
electrons so he produces a a a second uh equation which now involves two
electrons the two are very different equations the second one allows
quantum entanglement which is a new equate uh Solutions emerged from
from the second equation and the peculiarity is that the two electrons
are now intimately uh correlated at the time nobody suggested doing any
experiments to test this rather bizarre prediction however both Einstein
and Schrodinger were very disturbed by this phenomenon and in fact uh
Einstein badalski Rosen in 35 proposed the addition of additional
variables through quantum mechanics to in order to explain what&apos;s going
on Niels Bohr on the other hand said no they&apos;re not needed and and I
discussed all of this very nicely so one of the question first questions
I was asked when I was talking about this in the uh Swedish Embassy uh a
couple of weeks ago was what is a bell inequality this is what we in
fact uh tested there&apos;s not one but there&apos;s actually three important bill
inequalities that I want to talk about the first of course was John
Bell&apos;s 1964 inequality but uh uh and I&apos;ll described very nicely there&apos;s
one problem with being of the theory in order to be useful a theory must
make an experimental prediction and unfortunately uh John Bell&apos;s uh uh
paper made no experimental predictions because it made demanded a
perfect experiment and uh which which had certain uh certainty in the
outcomes and as uh Ben Franklin pointed about the only thing certain in
life are or in nature are death and taxes unfortunately this is not
Texas so the uh uh with uh help from uh my associates uh Mike Horn uh
admir shimone and Dick Holt who is here in the in the audience uh uh
We&apos;ve uh produced the uh closer horns for money Holt now commonly
referred to as chsh inequality which was made the uh first real testable
experimental prediction so and we proposed a detailed experiment to do
that and we noticed various important loopholes uh one of which of
course was mentioned that he tested but a very important loophole was
that the data really couldn&apos;t violate the inequality on their own so we
had to add some additional assumptions so the third inequality is now uh
the was uh produced by Mike horn and I uh in 1974 and it is the first
loophole free experimentally testable uh uh inequality okay let&apos;s start
with the first one uh Atlanta&apos;s already noticed this I signed panelski
Rosen had always and and others had always assumed that that quantum
mechanics always made uh correct predictions the grand irony of this
Bell&apos;s paper is that he showed that Einstein&apos;s original intent of that
paper was exactly the opposite of what was true that the if they wanted
to show that that the correct predictions led to uh the need for hidden
variables and what bell showed was that if you put it hidden variables
in then you can&apos;t get the uh predictions of quantum mechanics so again I
said it was not really testable so uh chsh in 1969 we were inspired by
this work and said wondered well this can we really relieve the get rid
of Einstein&apos;s requirement for a perfect experiment and indeed we found
yes we could and so we designed an experiment uh to actually test it we
worked out all the details of what you uh you needed to do in order to
test it uh and that was the first actual hard experimental prediction uh
and it doesn&apos;t you require uh bills uh impossible to achieve its
conditions so uh we now have two theories two different sets of
predictions quantum mechanics and bills uh the CH inequalities
prediction so being an experimentalist let&apos;s actually do an experiment
and find out which one is true so in order to do this we had to add a
minor supplementary conditions but they were we believe that they&apos;re of
quite reasonable rather weak Okay the third inequality is the CH or the
closer horn inequality that was developed in 1974 uh and it was to test
uh what is now called local realism we wanted to we wondered when we
were doing the experiments we wondered what is really being tested here
is it just the addition of hidden variables or is it something more
profound than that and we found that indeed it is far more profound it
was a test of Einstein&apos;s whole platform for doing physics that we
effectively were putting him out of business and so when we and in fact
the theory when we develop it was effectively Dead on Arrival it was
already refuted but nonetheless we tried to put it in as clear as
possible set of terms as we could so and in the process we formatted a
new inequality the CH inequality and it allows loophole free tests so uh
now if with some even milder additional assumptions then the first
experiments that uh that I had done uh 72 and 76 uh actually knocked it
out so that it was already dead more recently and it&apos;s taken a long time
because the technology did not exist at all to in order to test it in
1974. uh it has now been tested conclusively with so now without any
loopholes at all one can say uh and I agree with the last early uh
conclusion it&apos;s dead Jim so what are some of the experiments uh there
are three important ones that that I did uh first was with Stu Friedman
who was a graduate student at UC Berkeley in 19 uh we published a
results in 1972 and this was the the first experiment to actually test
the chsh inequality in the in parallel with us as Nicole I mentioned who
is here was working with Frank Pipkin at Harvard and they got the
opposite result oops one of us is is in trouble so they decided not to
publish they were skeptical of their results but now I&apos;m skeptical of my
results so uh what do I do well I just decided Well I needed to uh
repeat uh their version of the experiment which I did in 1976. and then
there&apos;s just along the way one of our assumptions had uh and I was kind
of searching for loopholes uh had required photons to act like particles
but I discovered that there was no actual experimentals uh proof that
that particles that photons did act like particles so I did an
experiment 74 to prove that okay so here is the the first experiment a
picture of it and that all at the uh right in it was a very young Stu
Friedman uh in the middle is a the atomic beam apparatus sitting there
pumping away oil leaking all over the floor pair of polarizers on each
side which would which would rotate so and this one became a stu
Friedman&apos;s PhD thesis at uh uh Cal Berkeley so what we did is we had a
calcium Atomic beam and we excited it with this UV lab very weak
extension we wished we&apos;d had lasers which didn&apos;t exist at the time so uh
we got 6.3 Sigma result I mean the five Sigma uh Criterion that is now
common was invented by Louis Alvarez at Berkeley and he he uh was a a
strong Taskmaster on any experimental results that came out of Berkeley
so this was the the second experiment which I did I mentioned uh this
was a repeat of the whole uh Pipkin experiment I use the same polarizers
but I used their uh uh Source uh of mercury uh foreign the two photons
and Dick Hort uh hold uh very generously taught me how to do it uh could
not uh there&apos;s a it&apos;s not an easy and that is my Nobel artifact that I
have donated is one of the the sources so it used Mercury uh with an
electron beam exciting yeah the atoms and I got at least a four Sigma
result there and we use this the same protocol in order to uh introduce
the the assumptions so the other experiment that I mentioned had to deal
with it did particles was there a real way experimentally demonstrated
wave particle duality for photons photons started in 1917 when Einstein
was trying to explain how do does a gas and a thermal uh applied
spectrum of Life come to equilibrium thermal equilibrium with each other
and he noticed that photons had to be behave by what he called
directional energy bundles uh we now call them photons then Schrodinger
noticed that what&apos;s the difference between asking the question well
what&apos;s the difference between a particle and a wave well a a wave could
be just as a classical pulse of light and that is commonly referred to
as the old Schrodinger uh interpretation so how does one tell tell them
apart suppose you have a source and you send light through a half silver
mirror if it&apos;s a wave the wave will go both ways reduced intensity if
it&apos;s a particle the particle will go one way or the other now if I have
two detectors behind the uh the half silvered mirror if it&apos;s a wave they
will both see this pulse and there will be finite a probability that
both will register simultaneously if it&apos;s a particle only one of them so
how does one uh do that uh so actually Schrodinger suggested this and
yannisi and uh Budapest actually tried it but unfortunately they put in
did an inconclusive experiment so I went back and started figured out
how did one do it totally conclusively and uh so I did it actually where
you&apos;re using the the same source that are used for the uh producing the
for the Mercury uh bellotherm experiment uh who had photons going in
both ways and two half silver mirrors and using some a work front by uh
Glover&apos;s formulation what could show that&apos;s the The Coincidence rate
between here and here there should be none of course if if it&apos;s a
particle but but there should be an anomalous if it&apos;s a wave uh a
coincidence rate the product of these two coincidence rates here and
here uh must be greater than the the uh Pro uh the product of these
coincidence rates and so here&apos;s the data and it&apos;s quite the opposite by
about uh 20 Sigma so indeed particles to do act uh photons do act like
particles so as I mentioned before Mike horn and I were trying to
understand what it is that Bell&apos;s theorem experiments actually say so we
developed What&apos;s called the theory of local realism originally we called
it objective local theories uh in our first paper on it and it&apos;s an
extremely general theory that takes it to account all of the basic uh
elements of Einstein&apos;s platform and uh in along the way we produced the
CH inequality which is actually a hard experimental prediction with no
loopholes we did not have any Assumption of causality which we had
earlier in there was no Behavior requirement for a particle like
Behavior uh and then there was some discussion among various other
workers John Bell and admir shimoni added additional components so
presumably uh it is better called Bill clauser Horn shimoni local
realism it&apos;s very short-lived as I mentioned it was already Dead on
Arrival but that wasn&apos;t good enough it had to really be shown to be dead
with no loopholes to it by testing okay what does it assume localism is
extremely Simple Theory Anton zeilinger and please quote me uh tell me
if if I am misquoting you at one point he had a conference he said if
Belle&apos;s inequality and local over realism had been discovered before
quantum mechanics it is so reasonable it would have been taken as a law
of nature or adapted as a law of nature uh unfortunately it&apos;s wrong so
what does local realism assume it assumes that nature is made out of
stuff um well what is stuff well we we may not even know what it is it
is uh it is what I signed Podolski Rosen referred to as elements of
reality it&apos;s what we call matter or uh uh What uh closer horn called
objects John Bell referred to it as beebles it&apos;s there it&apos;s distributed
throughout space now actually Einstein&apos;s whole program in general as if
any in particular goes a lot further and he said they said says that
well it has a finite mass energy density and it it is that density that
determines the whole geometry of the universe we don&apos;t need that for
local realism all we need is that it&apos;s there so it could it could evolve
stochastically or it could evolve uh deterministically we don&apos;t care
it&apos;s stuff is stuff you can put in a box you could uh throughout it and
it&apos;s the stuff that&apos;s in the Box if you&apos;re doing an experiment the stuff
determines the probabilities of the experiment that you actually do
there we assume that there are Real Results the that happen when you do
an experiment that is uh unlike uh Schrodinger actually he he thought
the whole idea of the The Cat In The Box experiment was a total of
absurdity we assume that the cat is either alive or dead and we just
don&apos;t know which that a real result always occurs presumed that the
properties of the stuff determine the results of an experiment you do
the if you have a parameter setting on your apparatus and then you
change the parameter setting presumably you will get a different result
so what does it predict well suppose you have two very widely separated
boxes each has stuff in it and you&apos;re doing experiments in these two uh
wide separated boxes so you&apos;ve hurt the Assumption the following
Einstein&apos;s uh requirement for locality is that stuff in one box and the
out of the parameter settings uh the result of the experiment in one box
measuring that stuff cannot be influenced by the parameter setting
Choice made in the distant box that&apos;s all you need to produce uh uh the
uh the closer horn inequality okay so here&apos;s what are boxes well they&apos;re
just closed surfaces they separate each closed surface separates has a
an inside and an outside so here we have a pair of boxes okay these
characters are uh well I made that drawing in 1976 uh before the
characters had been named uh Alice and Bob well okay so this but she but
she perhaps trans I don&apos;t know so what uh here we have Alice and Bob
making measurements and they get a result yes no on each side so we have
our boxes here are now shrinking at the speed of light and so there&apos;s
drawn so that we&apos;re doing the experiments when there&apos;s space like
separated so if I plotted versus X and time uh here are the boxes
shrinking uh simultaneously and doing experiments so the assumption is
that stuff back here in the common overlap region is what is the result
of of the extremist if you read some of John Bell&apos;s stuff you have to be
careful for some reason he had these reverse he had the arrow of time
going to the left uh I&apos;m sure he had a reason for it but I don&apos;t know
what it was okay it&apos;s dead Jim I apologize to Star Trek who was for a
long time it was very difficult to do this the technology just simply
did not exist back in 74. but it has improved so it became very
important to eliminate the loopholes in the earlier CH tests of the chsh
inequality and uh to really do a loophole free experiment and finally
most recently at a labs in Vienna and in Champaign Urbana uh Illinois uh
it has been totally killed dead okay now I will use what my time
remaining to make a a value statement if you will about why I have the
fattest idea what&apos;s going on and I argue that in fact there&apos;s been an
elephant in the room pardon the metaphor that has been hanging around
ever since uh Schrodinger and epr remember the trottinger produced two
very different equations he had one for hydrogen with only a single
particle and he had another one for helium which had two particles
nobody seemed concerned at the time about the fact that these two
equations were formulated in very different spaces and they I are what I
believe is improperly linked and I&apos;ll go on to that in a minute by what
I call borns ambiguity born was the one who who said that they are
equivalent and this this has been the elephant&apos;s been hiding in plain
sight and I noticed that in fact the Einstein podolsky Rosen art debate
a bore debate was never really settled various textbook authors believed
one or the other of the authors and they&apos;re developed in the literature
in the textbook industry two very different schools of thought and most
people never seem to notice this but with the Advent of local realism
and quantum entanglement then it became clear that one could actually
contrast and identify these two schools of thought okay School number
one either is essentially a form of local realism so one of the
textbooks that promote uh uh uh the School number one it is what I call
the laboratory space formulation of quantum mechanics okay it was taught
you&apos;re all I kind of cut off the uh the list at about 1980 begin at
first was born born&apos;s textbook two very important uh textbooks uh
familiar Dickie and whitkey and mersbacher were very popular uh all
follow this uh like for example inborn case the waves are propagating in
the lab and he shows pictures of waves moving around all of these books
show waves in the it was propagating through a two-slit experiment in
lab space Feynman uh this is his review article 1948 even puts it into
the title this is a space-time uh operation French French and Taylor uh
using MIT and of course the Original Classic shift okay what is School
number one Quantum Mechanics for single particle systems is formulated
in lab space or real space the XYZ of this room and Heather is a point
every point in this lab space has a vector to it and Schrodinger&apos;s wave
function is a function of its position uh in the room or in the lab and
more importantly the probability density PSI star PSI is a function of
his position in the room it is the evolution of of these waves is
governed by Schrodinger&apos;s equation in lab space and it depicts waves of
probability you&apos;ve probably heard any number of people describe quantum
mechanics says waves the probability moreover there&apos;s also it&apos;s defined
by born a conserved uh probability current which flows like a fluid
through through the lab and he famously used that uh of current to
describe flux conservation frieden Rutherford scattering unfortunately
it only works the slab school of thought number one only works for
single particle systems it cannot describe two particle systems or and
it cannot describe entanglement so what&apos;s goal number two also had a
large group of textbooks which very specifically said we are in
configuration space okay probably one of the most important ones but
beta and saw Peter with the authoritative work on hydrogen and helium
Jordan and Drell relative is a quantum mechanics caught in and shortly
uh calculate Spectra of atoms land down on lift shits great quantum
mechanics to expect it was translated by John Bell actually and
messiah&apos;s famous book uh except he he claims he&apos;s in in configuration
space but actually he cheats a bit and probably most importantly fall
was Von Neumann&apos;s textbook okay what is the configuration space School
of quantum mechanics it is a very very different from what I just
described the wave function depends on A System&apos;s degrees of freedom
this Kim&apos;s there could be many of them uh there could be k degrees of
some large number k and so we have a wave function and these are all
this is straight out of Von Neumann&apos;s uh both so if you have say two
particles in helium then now the argument space of the wave function is
very different it has an x y z of particle one XYZ of particle two wait
our lab does not have six dimensions something has dramatically changed
importantly the position in the lab is not one of the arguments that
means that its value is the same everywhere is base unlike the lab space
formulation that there were it&apos;s different every point in space so
Schrodinger&apos;s equation now is very different it&apos;s divided describing the
evolution of particles in this configuration space it&apos;s an abstract
mathematical space it is not at all this the space uh that Star Trek was
exploring the a few important and it&apos;s absolutely required if you want
to discuss more than one particle systems borns conserved currents
cannot be drawn in a configuration space Green&apos;s theorem does not apply
more importantly the there is no prohibition for propagation of signals
faster than life in configuration space it&apos;s a purely arbitrary space
totally as fact it&apos;s what the imaginations call a vector space not at
all so it was been asserted and I as far as I could trace back this was
originally to to Bourne&apos;s uh dog that uh these two cases are are the
same they are not clearly the two uh wave functions are very different
they are not equivalent one depends on the position of space one does
not there are no Associated probability waves for configuration space so
for my last slide I will describe why I find this all totally confusing
you gotta have configuration space in order to describe more than one
particle systems but there&apos;s no reason uh that the special case of
signal particle systems should be any different so you need a so and we
notice really that the lab space formulation is uh really a form of
local realism it&apos;s dead Jim so now all of these great models conceptual
models of probability waves propagating in space are also dead the flow
of currents probability currents are dead I don&apos;t know how to visualize
propagation in configuration space there are a lot of people here who
know a lot more quantum mechanics than I do and maybe one of them will
help me understand what does it mean to have a way of propagating and
configuration space I don&apos;t know uh thinking Wiki and Bruce bucker were
on my side they both said gave up and said oh gee this is all our our
great models i.ei earlier uh sections of the book we really should throw
throw away so I have one final challenge to my theorist friends if I
still have any remember we said that that general relativity uh is a
form of local realism so and it is a general relativity that for example
gives us black holes so but that&apos;s all formulated in under a local
realism Theory so my challenge is to the theorists is it possible to
have two entangled black hole spins thank you</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Physics/">Physics</a>, <a class="article-category-link" href="/categories/Physics/Quantum-Physics/">Quantum Physics</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-general/aphrodite/Indigo deer"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1293836494.html">Indigo Deer</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1293836494.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/General-Works/">General Works</a>, <a class="article-category-link" href="/categories/General-Works/Aphrodite-In-Precarious-Multiform/">Aphrodite In Precarious Multiform</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x60F3;&#x8D77;&#x5979;&#x6211;&#x7B80;&#x76F4;&#x75DB;&#x82E6;&#xFF08;&#x6076;&#x5FC3;&#xFF09;&#x4E07;&#x5206;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x82E5;&#x771F;&#x7684;&#x5982;&#x6B64;&#x672A;&#x514D;&#x5BF9;&#x5979;&#x592A;&#x8FC7;&#x6B8B;&#x5FCD;&#x4E86;&#x3002;&#x53CD;&#x6B63;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x5F53;&#x9762;&#x4E0E;&#x5979;&#x8BB2;&#x8FC7;&#x4F60;&#x8BA9;&#x6211;&#x6076;&#x5FC3;&#x81F3;&#x6781;&#xFF0C;&#x6211;&#x81F3;&#x5C11;&#x8FD8;&#x4FDD;&#x7559;&#x6709;&#x8FD9;&#x6837;&#x5FAE;&#x6E3A;&#x7684;&#x826F;&#x77E5;&#x3002;&#x56E0;&#x4E3A;&#x592A;&#x6076;&#x5FC3;&#x4E86;&#xFF0C;&#x4E0D;&#x592A;&#x60F3;&#x8F93;&#x5165;&#x6211;&#x5199;&#x8FC7;&#x7684;&#x4E0E;&#x5979;&#x6709;&#x5173;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x7B97;&#x4E86;&#x5427;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/General-Works/">General Works</a>, <a class="article-category-link" href="/categories/General-Works/Aphrodite-In-Precarious-Multiform/">Aphrodite In Precarious Multiform</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-language/English/IELTS"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/1782483344.html">IELTS</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/1782483344.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x81ED;&#x51E0;&#x628A;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x6700;&#x8BA8;&#x538C;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-language/English/conclusion"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/492313077.html">Conclusion</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/492313077.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>2023</p>
<p>&#x82F1;&#x8BED;&#x51E0;&#x4E4E;&#x662F;&#x6211;&#x4E13;&#x4E1A;&#x6027;&#x6700;&#x5F3A;&#x7684;&#x4E00;&#x9879;&#x6280;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x51E0;&#x4E4E;&#x5F88;&#x5C11;&#x4F1A;&#x603B;&#x7ED3;&#x76F8;&#x5173;&#x7684;&#x7ECF;&#x9A8C;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x8BF4;&#x6211;&#x82F1;&#x8BED;&#x5F88;&#x597D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F1A;&#x6709;&#x4E9B;&#x88AB;&#x6211;&#x7684;&#x96C5;&#x601D;&#x9605;&#x8BFB;&#x90E8;&#x5206;&#x6EE1;&#x5206;&#x6240;&#x60CA;&#x53F9;&#x5230;&#xFF0C;&#x5F53;&#x4ED6;&#x4EEC;&#x8BE2;&#x95EE;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x5B66;&#x4E60;&#x7ECF;&#x9A8C;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5374;&#x51E0;&#x4E4E;&#x975E;&#x5E38;&#x96BE;&#x4EE5;&#x8A00;&#x8BF4;&#x51FA;&#x7F18;&#x7531;&#x3002;&#x6211;&#x6B63;&#x5728;&#x975E;&#x5E38;&#x5F00;&#x5FC3;&#x7684;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x4E0A;&#x6574;&#x7406;&#x6211;&#x6240;&#x6709;&#x7684;&#x7CBE;&#x795E;&#x4E0E;&#x77E5;&#x8BC6;&#x5E7F;&#x8C31;&#x7684;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x5FD8;&#x4E86;&#x8981;&#x6574;&#x7406;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x6211;&#x539F;&#x672C;&#x6709;&#x60F3;&#x6574;&#x7406;&#x4E00;&#x4E9B;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x8BED;&#x8A00;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x4E5F;&#x8BB8;&#x90A3;&#x53EF;&#x4EE5;&#x7B97;&#x4F5C;&#x662F;&#x4E00;&#x4E9B;&#x548C;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x76F8;&#x5173;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x8FC7;&#x518D;&#x7A0D;&#x5FAE;&#x591A;&#x6DF1;&#x5165;&#x770B;&#x4E24;&#x773C;&#x5C31;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x82F1;&#x8BED;&#x51E0;&#x4E4E;&#x65E0;&#x9650;&#x5730;&#x5145;&#x76C8;&#x4E86;&#x6211;&#x7CBE;&#x795E;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x5E76;&#x4E14;&#x5177;&#x8C61;&#x7684;&#x4F53;&#x73B0;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x7684;&#x660E;&#x663E;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x3002;</p>
<p>2023.7.25.</p>
<p>&#x6211;&#x4E4B;&#x524D;&#x6709;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#x5149;&#x8C31;&#x5F7B;&#x5E95;&#x8F6C;&#x6362;&#x4E3A;&#x82F1;&#x8BED;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x73B0;&#x5728;&#x611F;&#x89C9;&#x6211;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x8BED;&#x8A00;&#x73AF;&#x5883;(&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x8EAB;&#x8FB9;95%&#x7684;&#x8BED;&#x8A00;&#x90FD;&#x8981;&#x662F;&#x82F1;&#x8BED;)&#x624D;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x660E;&#x786E;&#x5730;&#x60F3;&#x8C61;&#x5230;&#x90A3;&#x79CD;&#x611F;&#x53D7;&#xFF0C;&#x5E76;&#x4E14;&#x90A3;&#x662F;&#x975E;&#x5E38;&#x8FF7;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x8BED;&#x8A00;&#x73AF;&#x5883;&#x5207;&#x6362;&#x5230;&#x82F1;&#x8BED;&#x4EE5;&#x540E;&#x4E00;&#x5468;&#x5185;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x4EAB;&#x53D7;&#x5B83;&#xFF0C;&#x6211;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x5468;&#x7684;&#x9002;&#x5E94;&#x65F6;&#x95F4;(&#x6211;&#x611F;&#x89C9;&#x4E24;&#x5929;&#x90FD;&#x884C;)&#x5C31;&#x53EF;&#x4EE5;&#x5F7B;&#x5E95;&#x628A;&#x81EA;&#x5DF1;&#x8F6C;&#x53D8;&#x5230;&#x82F1;&#x8BED;&#x751F;&#x6001;&#x91CC;&#xFF0C;&#x90A3;&#x5C06;&#x662F;&#x6781;&#x5176;&#x8212;&#x9002;&#x7684;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x7EAF;&#x975E;&#x7B2C;&#x4E8C;&#x8BED;&#x8A00;&#x7684;&#x73AF;&#x5883;&#x91CC;&#x5EFA;&#x7ACB;&#x8D77;&#x7CFB;&#x7EDF;&#x6210;&#x719F;&#x7684;&#x7B2C;&#x4E8C;&#x8BED;&#x8A00;&#x7684;&#x6574;&#x4F53;&#x7CFB;&#x7EDF;&#x771F;&#x7684;&#x662F;&#x6781;&#x5176;&#x7279;&#x522B;&#x7684;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x63CF;&#x8FF0;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x4E00;&#x4E2A;&#x600E;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x975E;&#x5E38;&#x7684;&#x7279;&#x6B8A;&#x3002;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-language/English/kundera"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/586018431.html">Milan Kundera was a writer of caustic irony and mordant wit 2023-7-13</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/586018431.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>, <a class="article-category-link" href="/categories/Language/English/The-Economist/">The Economist</a>, <a class="article-category-link" href="/categories/Language/English/The-Economist/Culture/">Culture</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <h1 id="milan-kundera-was-a-writer-of-caustic-irony-and-mordant-wit">Milan
Kundera was a writer of caustic irony and mordant wit</h1>
<h2 id="he-believed-the-novelist-is-neither-historian-nor-prophet-but-an-explorer-of-existence">He
believed the novelist is &#x201C;neither historian nor prophet&#x201D; but &#x201C;an
explorer of existence&#x201D;</h2>
<p>In milan kundera&#x2019;s most famous novel, &#x201C;The Unbearable Lightness of
Being&#x201D;, a dissident Czech artist feted in Germany finds herself lauded
as a &#x201C;saint or martyr&#x201D;. Sabina protests, however, that her &#x201C;enemy is
kitsch, not Communism!&#x201D; Mr Kundera, who died on July 11th aged 94, moved
from a fervent youthful socialism to global renown as an exiled author
who dissected and derided the follies and cruelties of the Soviet
satellite regime that ruled his homeland until 1989. He insisted always,
though, on the supremacy of art over any ideology, and championed the
novelist&#x2019;s vocation in an era &#x201C;befogged with ideas and indifferent to
works&#x201D;.</p>
<p>For Mr Kundera, the deadly foe of truthful art was kitsch: the
narcissistic sentimentality that, under any social system, effaces
realities and encourages people to &#x201C;gaze into the mirror of the
beautifying lie&#x201D;. With caustic irony, mordant wit and acrobatic literary
skill, he mocked the beautifying lie wherever he found it&#x2014;in politics,
in culture or in personal relationships. Before and after the collapse
of the Soviet bloc, Mr Kundera became one of the world&#x2019;s best-known
critics of the abstract idealism that can lead to tyranny. In agile,
fragmentary, essay-like fictions, he took aim at the belief in history
as a progressive &#x201C;Grand March&#x201D; towards &#x201C;brotherhood, equality, justice,
happiness&#x201D;.</p>
<p>Yet his scorn for &#x201C;totalitarian&#x201D; idealists had its roots in his
experience as one of them. Born in Brno in 1929 as a musician&#x2019;s son, he
studied literature in Prague; as communists took power in 1948, he
produced poetry to glorify their revolution. &#x201C;I too once danced in a
ring,&#x201D; he writes in &#x201C;The Book of Laughter and Forgetting&#x201D;. He too felt
&#x201C;the magic qualities of the circle&#x201D;.</p>
<p>Soon, the circle broke. A gag that went wrong, commemorated in &#x201C;The
Joke&#x201D;, led to his expulsion from the party in 1950. Although he returned
to party loyalty for a while, and taught literature to film students in
Prague, &#x201C;The Joke&#x201D;&#x2014;published in 1967, then banned&#x2014;set him on the road to
official disgrace, dissidence and exile. Having understood &#x201C;what it is
for a man to live through the death of his nation&#x201D; after the Soviet
invasion in 1968, he lived in France from 1975. Later, he would write in
French.</p>
<p>Playful, elusive, experimental, Mr Kundera eschewed not just the
&#x201C;Grand March&#x201D; but the grand statement. &#x201C;My lifetime ambition,&#x201D; he told
the <em>Paris Review</em>, &#x201C;has been to unite the utmost seriousness of
question with the utmost lightness of form.&#x201D; Music, his first love, gave
him a model. His novels consist of sets of variations (often in seven
parts) composed in the vein he admired in the greatest central European
writers: &#x201C;the privileged sphere of analysis, lucidity, irony&#x201D;.</p>
<p>After his breakthroughs with &#x201C;The Book of Laughter and Forgetting&#x201D;
(1979) and &#x201C;The Unbearable Lightness of Being&#x201D; (1984), readers and
writers around the world&#x2014;from Philip Roth to Salman Rushdie&#x2014;found in Mr
Kundera a liberating inspiration. Sceptics deemed him chilly,
manipulative, aloof. His cold-eyed, even abrasive, appraisal of both
women&#x2019;s and men&#x2019;s romantic lives brought charges of misogyny. He
revelled in not only &#x201C;the undiscovered comic side to history&#x201D; but also
&#x201C;the (hard-to-take) comic side of sexuality&#x201D;.</p>
<p>Although later novels&#x2014;he wrote ten&#x2014;shrank in size and impact, he kept
faith with the art of fiction. For Mr Kundera, the novelist is &#x201C;neither
historian nor prophet&#x201D; but &#x201C;an explorer of existence&#x201D;. Fiction preserves
reality in an age of oblivion, since &#x201C;the struggle of man against power
is the struggle of memory against forgetting.&#x201D; And humour gives fiction
its resilience: not just funny turns, but an &#x201C;unobtrusive light&#x201D; that
&#x201C;glows over the vast landscape of life&#x201D;. Its mortal foe, both in
communist and consumerist society, will always be the dishonesty and
phoney solidarity of kitsch. Against humourless sentimentalists and
ideologists, novelists opened a realm of freedom and tolerance, Mr
Kundera thought: a place &#x201C;where no one owns the truth and everyone has
the right to be understood.&#x201D;</p>
<p><em>For more on the latest books, films, tv shows, albums and
controversies, sign up to <a target="_blank" rel="noopener" href="https://www.economist.com/culture/2022/11/23/introducing-plot-twist-our-new-culture-newsletter">Plot
Twist</a>, our weekly subscriber-only newsletter</em></p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>, <a class="article-category-link" href="/categories/Language/English/The-Economist/">The Economist</a>, <a class="article-category-link" href="/categories/Language/English/The-Economist/Culture/">Culture</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-language/English/lolita"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/2490520003.html">My World</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/2490520003.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>, <a class="article-category-link" href="/categories/Language/English/English-Literature/">English Literature</a>, <a class="article-category-link" href="/categories/Language/English/English-Literature/Lolita/">Lolita</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5728;&#x6B64;&#x6574;&#x7406;&#x4E00;&#x4E9B;&#x300A;&#x6D1B;&#x4E3D;&#x5854;&#x300B;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E00;&#x672C;&#x6211;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x54C1;</p>
<p>I have arranged the work the literature in the category of language,
at. the first instinct I am going to feel that this is just so logical
and inherent coherent because literature is absolutely a form a language
right? But if you dare to think a little bit deeper you would understand
that this is just not the case. But I will temporarily let it just be
here. Maybe I am lazy and my head is now a slightly dizzing and I
possess a feeling of uneasy and nausea but the level that gonna push in
the largest extent.</p>
<p>Page 64( the one publsihed by penguin in 2015)some of the part of my
fond or favorito(jajaja this is a spanish word)</p>
<p>Next day they drove downtown to buy thing needed for the camp: any
wearable purchase worked wonders with Lo. She seemed her usual sarcastic
self at dinner. Immediately afterwards, she went up to her room to
plunge into the comic books acquired for rainy days at Camp Q(they were
so thoroughly sampled ny Thursday that she left then behind ). I too
tired to my lair(-), and wrote letters. My plan now was to leave for the
seaside and then, whem school began, resume my existence in the Haze
child. On Tuesday they went shopping again, and I was asked to answer
the phone of the cap mistress rang up during there absence. She did, and
a month or so laterwe had occasion to recall oue pleasant chat. That
Tuesday, Lo had her dinner in her room. She had been crying after a
routine row with her mother and, as had happened on former occasions,
had not wished me to see her swollen eyes: she had one of those tender
complexions that after a good cry get all blurred and inflamed, and
morbid alluring. I regretted keenly her mistake about my private
aesthetics, for I simply love that tinge of Bottceillian pink, that raw
rose about the lips, those wet, matted eyelashes; and, naturally, her
bashful whim deprived me of many opportunities of specious consolation.
There was, however, more to it than I thought .As we sat in the darkness
of the veranda( a rude wind that had put out her red candles), Haze,
with a dreary laugh, said she had told Lo that her beloved humbert
thoroughly approved of the whole camp idea &quot;and now&quot;, added Hazed, &quot; the
child throws a fit:&quot;pretext: you and I want to get rid of her: actual
reason: I told her we could exchange tomorrow for a plainer stuff some
much too cute night things that she bullied me into buying for her. You
see, she sees herself as a starlet: I see her as sturdy, healthy, but
decidedly homely kids. Thus I guess, is at the root of our troubles.</p>
<p>On Wednesday I managed to waylay Lo for a few seconds: she was on the
landing, in sweatshirt and green-stained white shorts, rummaging, in a
trunk. I said somehthing meant to be friendly and funny but she only
emitted a snort without looking at me. Desperate, dying Humbert patted
her clumsily on her coccyx</p>
<p>wihout be raped heresy the most orgastic part made to burst into
large immediately hourae gonging to meet with</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>, <a class="article-category-link" href="/categories/Language/English/English-Literature/">English Literature</a>, <a class="article-category-link" href="/categories/Language/English/English-Literature/Lolita/">Lolita</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-language/English/something_about_nabokov"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/3510935322.html">Nabokov brief introduction</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/3510935322.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>, <a class="article-category-link" href="/categories/Language/English/English-Literature/">English Literature</a>, <a class="article-category-link" href="/categories/Language/English/English-Literature/Lolita/">Lolita</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p><strong>Vladimir Vladimirovich Nabokov</strong>[<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Vladimir_Nabokov#cite_note-7">b]</a>
(Russian: &#x412;&#x43B;&#x430;&#x434;&#x438;&#x43C;&#x438;&#x440; &#x412;&#x43B;&#x430;&#x434;&#x438;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x438;&#x447; &#x41D;&#x430;&#x431;&#x43E;&#x43A;&#x43E;&#x432; [<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Help:IPA/Russian">vl&#x250;&#x2C8;d&#x2B2;im&#x2B2;&#x26A;r
vl&#x250;&#x2C8;d&#x2B2;im&#x2B2;&#x26A;r&#x259;v&#x2B2;&#x26A;t&#x255; n&#x250;&#x2C8;bok&#x259;f]</a> (<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/File:Vladimir_Vladimirovich_Nabokov.ru.vorb.oga"><img src="https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Loudspeaker.svg/11px-Loudspeaker.svg.png" alt="img"></a><a target="_blank" rel="noopener" href="https://upload.wikimedia.org/wikipedia/commons/f/f6/Vladimir_Vladimirovich_Nabokov.ru.vorb.oga">listen</a>);
22 April [<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Old_Style_and_New_Style_dates">O.S.</a>
10 April] 1899[<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Vladimir_Nabokov#cite_note-note1-1">a]</a>
&#x2013; 2 July 1977), also known by the <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Pen_name">pen name</a>
<strong>Vladimir Sirin</strong> (&#x412;&#x43B;&#x430;&#x434;&#x438;&#x43C;&#x438;&#x440; &#x421;&#x438;&#x440;&#x438;&#x43D;), was an <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Expatriate">expatriate</a> <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Russians">Russian</a> and <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Russian-American">Russian-American</a>
<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Novelist">novelist</a>, poet,
translator, and <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Lepidoptery">entomologist</a>. Born
in <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Imperial_Russia">Imperial
Russia</a> in 1899, Nabokov wrote his first nine novels in Russian
(1926&#x2013;1938) while living in <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Berlin">Berlin</a>, where he met his
wife. He achieved international acclaim and prominence after moving to
the United States, where he began writing in English. Nabokov became an
American citizen in 1945 and lived mostly on the <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/East_Coast_of_the_United_States">East
Coast</a> before returning to Europe in 1961, where he settled in <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Montreux">Montreux</a>,
Switzerland.</p>
<p>From 1948 to 1959, Nabokov was a professor of Russian literature at
<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Cornell_University">Cornell
University</a>.[<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Vladimir_Nabokov#cite_note-8">6]</a></p>
<p>Nabokov&apos;s 1955 novel <em><a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Lolita">Lolita</a></em> ranked
fourth on <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Modern_Library">Modern
Library</a>&apos;s list of the <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Modern_Library_100_Best_Novels">100
best 20th-century novels</a> in 2007 and is considered one of the
greatest 20th-century works of literature.[<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Vladimir_Nabokov#cite_note-9">7]</a>
Nabokov&apos;s <em><a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Pale_Fire">Pale
Fire</a></em>, published in 1962, was ranked 53rd on the same list. His
memoir, <em><a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Speak,_Memory">Speak,
Memory</a></em>, published in 1951, is considered among the greatest
nonfiction works of the 20th century, placing eighth on <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Random_House">Random House</a>&apos;s
ranking of 20th-century works.[<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Vladimir_Nabokov#cite_note-10">8]</a>
Nabokov was a seven-time finalist for the <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/National_Book_Award_for_Fiction">National
Book Award for Fiction</a>. He also was an expert <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Lepidopterology">lepidopterist</a>
and <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Chess_composer">composer of
chess problems</a>.</p>
<p>An <strong>expatriate</strong> (often shortened to
<strong>expat</strong>) is a person who <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Domicile_(law)">resides</a> outside
their native country.[<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Expatriate#cite_note-1">1]</a> The
term often refers to a professional or skilled worker who intends to
return to their country of origin.[<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Expatriate#cite_note-2">2]</a>
However, it may also refer to retirees, artists and other individuals
who have chosen to live outside their native country. Historically, it
has also referred to <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Exile">exiles</a>.[<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Expatriate#cite_note-Oxford-3">3]</a></p>
<p><strong>Lepidopterology</strong> (from <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Ancient_Greek_language">Ancient
Greek</a> <a target="_blank" rel="noopener" href="https://en.wiktionary.org/wiki/&#x3BB;&#x3B5;&#x3C0;&#x3AF;&#x3B4;&#x3BF;&#x3C2;">&#x3BB;&#x3B5;&#x3C0;&#x3AF;&#x3B4;&#x3BF;&#x3C2;</a>
<em>(lep&#xED;dos)</em> &apos;<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Scale_(insect_anatomy)">scale</a>&apos;,
<a target="_blank" rel="noopener" href="https://en.wiktionary.org/wiki/&#x3C0;&#x3C4;&#x3B5;&#x3C1;&#x3CC;&#x3BD;">&#x3C0;&#x3C4;&#x3B5;&#x3C1;&#x3CC;&#x3BD;</a>
<em>(pter&#xF3;n)</em> &apos;wing&apos;, and <a target="_blank" rel="noopener" href="https://en.wiktionary.org/wiki/-&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;">-&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;</a> <em>(<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/-logy">-logia</a></em>)[<a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Lepidopterology#cite_note-Etymology-1">1]</a>)
is a branch of <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Entomology">entomology</a>
concerning the scientific study of <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Moth">moths</a> and the three
superfamilies of <a target="_blank" rel="noopener" href="https://en.wikipedia.org/wiki/Butterfly">butterflies</a>. Someone
who studies in this field is a <strong>lepidopterist</strong> or,
archaically, an <strong>aurelian</strong>.</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>, <a class="article-category-link" href="/categories/Language/English/English-Literature/">English Literature</a>, <a class="article-category-link" href="/categories/Language/English/English-Literature/Lolita/">Lolita</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  
    <article id="post-language/English/websites"  class="article article-type-post" itemscope itemprop="blogPost" >
  <div id="articleInner" class="clearfix post-1016 post type-post status-publish format-standard has-post-thumbnail hentry category-template-2 category-uncategorized tag-codex tag-edge-case tag-featured-image tag-image tag-template">
    
    
      <header class="article-header">
        
  
    <h1 class="thumb" itemprop="name">
      <a class="article-title" href="/posts/3696342491.html">Websites</a>
    </h1>
  

      </header>
    
    <div class="article-meta">
      
	<a href="/posts/3696342491.html" class="article-date">
	  <time datetime="2023-07-11T10:44:00.000Z" itemprop="datePublished">July 11, 2023</time>
	</a>

      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>
 
      
    </div>
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5728;&#x6B64;&#x6574;&#x7406;&#x4E00;&#x4E9B;&#x5E38;&#x7528;&#x7684;&#xFF0C;&#x597D;&#x7528;&#x7684;&#x8BED;&#x8A00;&#x5B66;&#x4E60;&#x7F51;&#x7AD9;&#x6216;&#x8005;&#x4E2A;&#x4EBA;</p>
<p>&#x901F;&#x6210;&#x5165;&#x7C7B;</p>
<p>https://www.youtube.com/<span class="citation" data-cites="crashcourse">@crashcourse</span></p>
<p>&#x4E13;&#x4E1A;&#xFF0C;&#x6700;&#x524D;&#x6CBF;&#x7C7B;</p>
<p>https://ocw.mit.edu/
&#x8FD9;&#x662F;MIT&#x7684;&#x516C;&#x5F00;&#x8BFE;&#x7F51;&#x7AD9;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x539F;&#x751F;&#x6001;&#x7684;MIT&#x4EBA;&#x7C7B;&#x9876;&#x5C16;&#x5B66;&#x672F;&#x8BFE;&#x7A0B;&#xFF0C;&#x975E;&#x5E38;&#x5B9D;&#x8D35;&#x7684;&#x8D44;&#x6E90;</p>
<p>&#x8111;&#x79D1;&#x5B66;https://ocw.mit.edu/courses/9-13-the-human-brain-spring-2019/video_galleries/lecture-videos/</p>
<p>&#x5EFA;&#x7B51;&#x5B66;https://ocw.mit.edu/courses/4-241j-theory-of-city-form-spring-2013/resources/lec-1-introduction/</p>
<p>&#x6570;&#x5B66;https://ocw.mit.edu/courses/18-02sc-multivariable-calculus-fall-2010/pages/1.-vectors-and-matrices/</p>
<p>&#x6742;&#x5FD7;&#x65B0;&#x95FB;&#x7C7B;</p>
<p>https://www.economist.com/
&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x4E3A;&#x5F53;&#x524D;&#x5730;&#x7403;&#x8868;&#x9762;&#x8D28;&#x91CF;&#x6700;&#x9AD8;&#x7684;&#x5B9E;&#x65F6;&#x65B0;&#x95FB;&#x4FE1;&#x606F;&#x5A92;&#x4ECB;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x6211;&#x90FD;&#x4E0D;&#x770B;</p>

      
    </div>
    <footer class="entry-meta entry-footer">
      
	<span class="ico-folder"></span>
    <a class="article-category-link" href="/categories/Language/">Language</a>, <a class="article-category-link" href="/categories/Language/English/">English</a>

      
      
    </footer>
    <hr class="entry-footer-hr">
  </div>
  
</article>

<!-- Table of Contents -->

  


  <nav id="page-nav">
    
    <a class="extend prev" rel="prev" href="/page/3/">Prev</a><a class="page-number" href="/">1</a><a class="page-number" href="/page/2/">2</a><a class="page-number" href="/page/3/">3</a><span class="page-number current">4</span><a class="page-number" href="/page/5/">5</a><a class="page-number" href="/page/6/">6</a><a class="extend next" rel="next" href="/page/5/">Next</a>
  </nav>

</section>
          <aside id="sidebar">
  
    <div style="margin: 20px 0;">
	<div id="search-form-wrap">

    <form class="search-form">
        <label style="width: 72%;">
            <span class="screen-reader-text">Search for:</span>
            <input type="search" class="search-field" style="height: 36px; width: 100%;" placeholder=" Search…" value="" name="s" title="Search for:">
        </label>
        <input type="submit" class="search-form-submit" value="Search">
    </form>
    <div class="ins-search">
    <div class="ins-search-mask"></div>
    <div class="ins-search-container">
        <div class="ins-input-wrapper">
            <input type="text" class="ins-search-input" placeholder="Type something..."/>
            <span class="ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>
(function (window) {
    var INSIGHT_CONFIG = {
        TRANSLATION: {
            POSTS: 'Posts',
            PAGES: 'Pages',
            CATEGORIES: 'Categories',
            TAGS: 'Tags',
            UNTITLED: '(Untitled)',
        },
        ROOT_URL: '/',
        CONTENT_URL: '/content.json',
    };
    window.INSIGHT_CONFIG = INSIGHT_CONFIG;
})(window);
</script>

<script src="/js/insight.js"></script>


</div>
</div>
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Connect With Us</h3>
    <div class="widget widget_athemes_social_icons">

    	<ul class="clearfix widget-social-icons">   
    	
   			<li><a target="_blank" rel="noopener" href="https://github.com/iTimeTraveler" title="Github"><i class="fa fa-github" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Weibo"><i class="fa fa-weibo" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Twitter"><i class="fa fa-twitter" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Facebook"><i class="fa fa-facebook" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Google-plus"><i class="fa fa-google-plus" aria-hidden="true"></i></a></li> 

   		
   			<li><a href="" title="Instagram"><i class="fa fa-instagram" aria-hidden="true"></i></a></li> 

   		
   		</ul>


   		<!--
   		<ul class="clearfix widget-social-icons">   		
   		<li class="widget-si-twitter"><a target="_blank" rel="noopener" href="http://twitter.com" title="Twitter"><i class="ico-twitter"></i></a></li> 
		<li class="widget-si-facebook"><a target="_blank" rel="noopener" href="http://facebook.com" title="Facebook"><i class="ico-facebook"></i></a></li>
			<li class="widget-si-gplus"><a target="_blank" rel="noopener" href="http://plus.google.com" title="Google+"><i class="ico-gplus"></i></a></li>
			<li class="widget-si-pinterest"><a target="_blank" rel="noopener" href="http://pinterest.com" title="Pinterest"><i class="ico-pinterest"></i></a></li>
			<li class="widget-si-flickr"><a target="_blank" rel="noopener" href="http://flickr.com" title="Flickr"><i class="ico-flickr"></i></a></li>
			<li class="widget-si-instagram"><a target="_blank" rel="noopener" href="http://instagram.com" title="Instagram"><i class="ico-instagram"></i></a></li>
		</ul> -->

    </div>
  </div>


  
    
  <div class="widget_athemes_tabs">
    <ul id="widget-tab" class="clearfix widget-tab-nav">
      <li class="active"><a>Recent Posts</a></li>
    </ul>
    <div class="widget">
      <ul>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/3514999064.html">密码指南</a></h6>
              <span>September 30, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/375435223.html">Basic Words</a></h6>
              <span>August 9, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/2425997691.html">Vocabulary</a></h6>
              <span>August 9, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/3310870621.html">The Great Gatsby</a></h6>
              <span>August 9, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/1457953309.html">Odyssey</a></h6>
              <span>August 8, 2023</span>
            </div>

          </li>
        
          <li class="clearfix">

            
              <div class="widget-entry-summary" style="margin: 0;">
            

              <h6 style="margin: 0;"><a href="/posts/2490520002.html">My World</a></h6>
              <span>July 23, 2023</span>
            </div>

          </li>
        
      </ul>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Categories</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/Biology/">Biology</a><span class="category-list-count">3</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Biology/Brain-Science/">Brain Science</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Biology/Psychology/">Psychology</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Computer-Science/">Computer Science</a><span class="category-list-count">5</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/">Economics</a><span class="category-list-count">6</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/Basics/">Basics</a><span class="category-list-count">2</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/Basics/Index/">Index</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Economics/The-Economist/">The Economist</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/">General Works</a><span class="category-list-count">13</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Aphrodite-In-Precarious-Multiform/">Aphrodite In Precarious Multiform</a><span class="category-list-count">7</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Universal-Sets/">Universal Sets</a><span class="category-list-count">5</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Universal-Sets/English/">English</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/General-Works/Universal-Sets/%E4%B8%AD%E6%96%87/">中文</a><span class="category-list-count">4</span></li></ul></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Geography/">Geography</a><span class="category-list-count">2</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Geography/Climate-Issues/">Climate Issues</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Geography/Global-Transportation/">Global Transportation</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/History-Politics/">History & Politics</a><span class="category-list-count">2</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/History-Politics/American-History-Politics/">American History & Politics</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/">Language</a><span class="category-list-count">15</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/">English</a><span class="category-list-count">10</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/English-Literature/">English Literature</a><span class="category-list-count">4</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/English-Literature/Lolita/">Lolita</a><span class="category-list-count">3</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/The-Economist/">The Economist</a><span class="category-list-count">1</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/English/The-Economist/Culture/">Culture</a><span class="category-list-count">1</span></li></ul></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/Japanese/">Japanese</a><span class="category-list-count">2</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Language/Spanish/">Spanish</a><span class="category-list-count">3</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Language/Spanish/After-Hours/">After Hours</a><span class="category-list-count">1</span></li></ul></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Mathematics/">Mathematics</a><span class="category-list-count">3</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Mathematics/Basic-Tools/">Basic Tools</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/Music/">Music</a><span class="category-list-count">3</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/">Physics</a><span class="category-list-count">7</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/AMO/">AMO</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Acoustics/">Acoustics</a><span class="category-list-count">2</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Atomic-Bomb/">Atomic Bomb</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Quantum-Physics/">Quantum Physics</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/Physics/Relativity/">Relativity</a><span class="category-list-count">2</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/%E5%AF%86%E7%A0%81%E6%8C%87%E5%8D%97/">密码指南</a><span class="category-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Tags</h3>
    <div class="widget">
      <ul class="tag-list" itemprop="keywords"><li class="tag-list-item"><a class="tag-list-link" href="/tags/wct/" rel="tag">wct</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/wct2/" rel="tag">wct2</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/wct3/" rel="tag">wct3</a><span class="tag-list-count">1</span></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Tag Cloud</h3>
    <div class="widget tagcloud">
      <a href="/tags/wct/" style="font-size: 10px;">wct</a> <a href="/tags/wct2/" style="font-size: 10px;">wct2</a> <a href="/tags/wct3/" style="font-size: 10px;">wct3</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Archives</h3>

    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/09/">September 2023</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/08/">August 2023</a><span class="archive-list-count">4</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/07/">July 2023</a><span class="archive-list-count">53</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2023/06/">June 2023</a><span class="archive-list-count">1</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2022/08/">August 2022</a><span class="archive-list-count">1</span></li></ul>
    </div>
  </div>


  
</aside>
        
      </div>

    </div>
    <!-- <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/categories" class="mobile-nav-link">Categories</a>
  
    <a href="/tags" class="mobile-nav-link">Tags</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav> -->
    <footer id="footer" class="site-footer">
  

  <div class="clearfix container">
      <div class="site-info">
	      &copy; 2024 Hexo All Rights Reserved.
        
            <span id="busuanzi_container_site_uv">
              本站访客数<span id="busuanzi_value_site_uv"></span>人次  
              本站总访问量<span id="busuanzi_value_site_pv"></span>次
            </span>
          
      </div>
      <div class="site-credit">
        Theme by <a href="https://github.com/iTimeTraveler/hexo-theme-hipaper" target="_blank">hipaper</a>
      </div>
  </div>
</footer>


<!-- min height -->

<script>
    var wrapdiv = document.getElementById("wrap");
    var contentdiv = document.getElementById("content");

    wrapdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";
    contentdiv.style.minHeight = document.body.offsetHeight - document.getElementById("allheader").offsetHeight - document.getElementById("footer").offsetHeight + "px";


    <!-- headerblur min height -->
    
      var headerblur = document.getElementById("header-blur");
      headerblur.style.minHeight = window.getComputedStyle(document.getElementById("allheader"), null).height;
    
    
</script>
    
<div style="display: none;">
  <script src="https://s11.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
</div>

<!-- mathjax config similar to math.stackexchange -->

<script type="text/x-mathjax-config">
  MathJax.Hub.Config({
    tex2jax: {
      inlineMath: [ ['$','$'], ["\\(","\\)"] ],
      processEscapes: true
    }
  });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Config({
      tex2jax: {
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
      }
    });
</script>

<script type="text/x-mathjax-config">
    MathJax.Hub.Queue(function() {
        var all = MathJax.Hub.getAllJax(), i;
        for(i=0; i < all.length; i += 1) {
            all[i].SourceElement().parentNode.className += ' has-jax';
        }
    });
</script>

<script type="text/javascript" src="https://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  
<link rel="stylesheet" href="/fancybox/jquery.fancybox.css">

  
<script src="/fancybox/jquery.fancybox.pack.js"></script>




<script src="/js/script.js"></script>


<script src="/js/bootstrap.js"></script>


<script src="/js/main.js"></script>








  <div style="display: none;">
    <script src="https://s95.cnzz.com/z_stat.php?id=1260716016&web_id=1260716016" language="JavaScript"></script>
  </div>



	<script async src="//dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js">
	</script>






  </div>

  <a id="rocket" href="#top" class=""></a>
  <script type="text/javascript" src="/js/totop.js" async=""></script>
</body>
</html>
