

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="John Doe">
  <meta name="keywords" content="">
  
    <meta name="description" content="2023.8.2. &amp;#x6211;&amp;#x6B64;&amp;#x524D;&amp;#x4E00;&amp;#x76F4;&amp;#x5728;&amp;#x601D;&amp;#x8003;&amp;#x6211;&amp;#x5B66;&amp;#x4E60;&amp;#x97F3;&amp;#x4E50;&amp;#x6700;&amp;#x4E3B;&amp;#x8981;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4EE5;&amp;#x53CA;&amp;#x4E00;&amp;#x4E9">
<meta property="og:type" content="article">
<meta property="og:title" content="Eureka">
<meta property="og:url" content="http://example.com/2023/07/11/music/untitled%20folder/%E4%B9%90%E7%90%86/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="2023.8.2. &amp;#x6211;&amp;#x6B64;&amp;#x524D;&amp;#x4E00;&amp;#x76F4;&amp;#x5728;&amp;#x601D;&amp;#x8003;&amp;#x6211;&amp;#x5B66;&amp;#x4E60;&amp;#x97F3;&amp;#x4E50;&amp;#x6700;&amp;#x4E3B;&amp;#x8981;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4EE5;&amp;#x53CA;&amp;#x4E00;&amp;#x4E9">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-11T10:44:00.000Z">
<meta property="article:modified_time" content="2023-08-03T02:13:38.434Z">
<meta property="article:author" content="John Doe">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>Eureka - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/abcd.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="Eureka"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-11 18:44" pubdate>
          July 11, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          11k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          91 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">Eureka</h1>
            
            
              <div class="markdown-body">
                
                <p>2023.8.2.</p>
<p>&#x6211;&#x6B64;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;&#x6211;&#x5B66;&#x4E60;&#x97F3;&#x4E50;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x6CA1;&#x6709;&#x6211;&#x8FD9;&#x6837;&#x559C;&#xFF08;&#x70ED;&#xFF09;&#x7231;&#x97F3;&#x4E50;&#x7684;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x5C06;&#x6F14;&#x594F;&#x5B66;&#x4E60;&#x5230;&#x6BD4;&#x6211;&#x597D;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6216;&#x8005;&#x5B8C;&#x5168;&#x78BE;&#x538B;&#x6211;&#xFF08;&#x56E0;&#x4E3A;&#x6211;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x7684;&#x6F14;&#x594F;&#x90FD;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x80FD;&#x5F39;&#x51FA;&#x6765;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x9996;&#x5148;&#x4ECE;&#x78BE;&#x538B;&#x6211;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x5982;&#x6211;&#x8FD9;&#x6837;&#x559C;&#x7231;&#x97F3;&#x4E50;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E9;&#x671F;&#x7684;&#x97F3;&#x4E50;&#x5B66;&#x4E60;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x82E6;&#x7EC3;&#x529F;&#x592B;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4ED6;&#x4EEC;&#x5728;&#x4E0D;&#x662F;&#x975E;&#x5E38;&#x5FEB;&#x4E50;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x7EC3;&#x4E60;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x75DB;&#x82E6;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x6216;&#x8005;&#x6444;&#x5165;&#x65B0;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x5C31;&#x50CF;&#x75DB;&#x82E6;&#x7684;&#x8BB0;&#x5FC6;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x662F;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x6211;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E2A;&#x6700;&#x9996;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x7EC8;&#x4E8E;&#x628A;&#x5B83;&#x60F3;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>&#x9996;&#x5148;&#x6211;&#x613F;&#x610F;&#x5C06;&#x94A2;&#x7434;&#x7684;&#x65CB;&#x5F8B;&#x6BD4;&#x62DF;&#x4E3A;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x65E2;&#x7136;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0E;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x7684;&#x8BED;&#x8A00;&#xFF08;&#x6BD4;&#x5982;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x6C49;&#x8BED;&#x4EE5;&#x53CA;&#x6211;&#x5E38;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x82F1;&#x8BED;&#xFF09;&#x6709;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x6B64;&#x5904;&#x6211;&#x8981;&#x91CD;&#x70B9;&#x5F3A;&#x8C03;&#x7684;&#x76F8;&#x4F3C;&#x662F;&#x4ED6;&#x4EEC;&#x603B;&#x7684;&#x4FE1;&#x606F;&#x71B5;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8BF4;&#xFF0C;&#x79EF;&#x7D2F;&#x4ED6;&#x4EEC;&#x603B;&#x7684;&#x4FE1;&#x606F;&#x71B5;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E50;&#x5668;&#x4E0E;&#x4E00;&#x95E8;&#x8BED;&#x8A00;&#x662F;&#x9AD8;&#x5EA6;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x94A2;&#x7434;&#x8FD9;&#x6837;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x91CC;&#x9762;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x6211;&#x96BE;&#x4EE5;&#x63CF;&#x8FF0;&#x7684;&#xFF08;&#x6682;&#x65F6;&#xFF09;&#x62BD;&#x8C61;&#x7684;&#x5927;&#x6982;&#x7684;&#x8FD1;&#x4F3C;&#xFF08;&#x56E0;&#x4E3A;&#x6211;&#x65E0;&#x6CD5;&#x975E;&#x5E38;&#x51C6;&#x786E;&#x7684;&#x91CF;&#x5316;&#x6BD4;&#x8F83;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x4FE1;&#x606F;&#x71B5;&#x7684;&#x8F6C;&#x6362;&#x6548;&#x7387;&#xFF09;&#xFF0C;&#x5E94;&#x5F53;&#x5E76;&#x975E;&#x662F;&#x7406;&#x8BBA;&#x4E0A;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x63CF;&#x8FF0;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x76EE;&#x524D;&#x7684;&#x80FD;&#x529B;&#x8FD8;&#x5B8C;&#x5168;&#x4E0D;&#x8DB3;&#x77E3;&#xFF0C;&#x5E94;&#x5F53;&#x8FC7;&#x51E0;&#x5E74;&#x6211;&#x4F1A;&#x6709;&#x66F4;&#x5177;&#x4F53;&#x7684;&#x91CF;&#x5316;&#x7684;&#x63CF;&#x8FF0;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x5B9A;&#x628A;&#x63E1;&#x7ED9;&#x4ED6;&#x4EEC;&#x505A;&#x66F4;&#x4E3A;&#x7684;&#x5177;&#x4F53;&#x7684;&#x6BD4;&#x62DF;</p>
<p>&#x9996;&#x5148;&#x6211;&#x5C06;&#x82F1;&#x8BED;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x7B49;&#x7EA7;&#xFF08;&#x7EAF;&#x7CB9;&#x6309;&#x7167;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x51C6;&#xFF09;</p>
<p>&#x7B2C;&#x4E00;&#x7EA7; 0&#x5230;10000</p>
<p>&#x7B2C;&#x4E8C;&#x7EA7; 10000&#x5230;20000</p>
<p>&#x7B2C;&#x4E09;&#x7EA7; 20000&#x5230;30000</p>
<p>&#x7B2C;&#x56DB;&#x7EA7;30000&#x5230;40000</p>
<p>&#x518D;&#x5F80;&#x4E0A;&#x5C31;&#x4E0D;&#x5206;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x8BA4;&#x4E3A;&#x518D;&#x8FC7;10&#x5E74;&#x4E5F;&#x53EF;&#x80FD;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x597D;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x91CF;&#x5316;&#x7684;&#x5C06;&#x8FD9;&#x5957;&#x6807;&#x51C6;&#x7C97;&#x7CD9;&#x7684;&#xFF0C;&#x8FD1;&#x4F3C;&#x5730;&#x4EE3;&#x5165;&#x5230;&#x94A2;&#x7434;&#x4E2D;&#xFF0C;&#x4F46;&#x662F;&#x94A2;&#x7434;&#x4E2D;&#x7684;&#x8BCD;&#x6C47;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4E3A;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x4E50;&#x53E5;&#xFF0C;&#x89C6;&#x5B83;&#x7684;&#x97F3;&#x7B26;&#x6570;&#x91CF;&#xFF08;&#x8FD1;&#x4F3C;&#x6BD4;&#x62DF;&#x4E3A;&#x5B57;&#x6BCD;&#x6570;&#x91CF;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x79CD;&#x7C7B;&#xFF0C;&#x6BD4;&#x5982;&#x53E4;&#x5178;&#x7C7B;&#x4E50;&#x53E5;&#x6BD4;&#x62DF;&#x4E25;&#x8083;&#x6587;&#x5B66;&#x8BCD;&#x6C47;&#xFF08;&#x6781;&#x5176;&#x62BD;&#x8C61;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x76EE;&#x524D;&#x5F00;&#x59CB;&#x8981;&#x7EC3;&#x4E60;&#x7684;&#x5E03;&#x5C40;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x7EA7; 0&#x5230;10000 &#x5806;&#x79EF;&#x5360;&#x6BD4;70%&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x8FD8;&#x53EF;&#x4EE5;&#x518D;&#x7EC6;&#x5206;&#x4E00;&#x70B9;</p>
<p>&#x666E;&#x901A;&#x94A2;&#x7434;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x8981;&#x5148;&#x5806;&#x5230;&#x8FD9;&#x91CC;</p>
<p>&#x7B2C;&#x4E8C;&#x7EA7; 10000&#x5230;20000 &#x5806;&#x79EF;20%</p>
<p>&#x4F55;&#x8001;&#x5E08;&#x5927;&#x7EA6;&#x5728;&#x8FD9;&#x4E2A;&#x4E2D;&#x95F4;</p>
<p>&#x7B2C;&#x4E09;&#x7EA7; 20000&#x5230;30000 &#x5806;&#x79EF;10%</p>
<p>&#x56FD;&#x9645;&#x77E5;&#x540D;&#x94A2;&#x7434;&#x5BB6;</p>
<p>&#x7B2C;&#x56DB;&#x7EA7;30000&#x5230;40000 &#x5806;&#x79EF;0%&#xFF08;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF09;</p>
<p>&#x738B;&#x7FBD;&#x5728;&#x8FD9;&#x91CC;</p>
<p>&#x6211;&#x60F3;&#x6211;&#x76EE;&#x524D;&#x7684;&#x8BCD;&#x6C47;&#x5728;10&#x4EE5;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x8981;&#x5F00;&#x59CB;&#x5806;&#x8BCD;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EE5;&#x524D;&#x5806;&#x79EF;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x90A3;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x6B21;&#x662F;&#x5806;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x6211;&#x7684;&#x5934;&#x8111;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x5168;&#x65B0;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x903B;&#x8F91;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x8BA4;&#x4E3A;&#x7528;&#x4E00;&#x79CD;&#x673A;&#x68B0;&#xFF08;&#x4E0D;&#x662F;&#x6B7B;&#x677F;&#x7684;&#x90A3;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x5341;&#x53EA;&#x624B;&#x6307;&#x6572;&#x51FB;&#x7434;&#x952E;&#x662F;&#x4E00;&#x79CD;&#x7269;&#x7406;&#x6027;&#x8D28;&#x7684;&#x673A;&#x68B0;&#x884C;&#x4E3A;&#xFF09;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8F93;&#x51FA;&#x4FE1;&#x606F;&#x548C;&#x60C5;&#x611F;&#x662F;&#x66F4;&#x4E3A;&#x53EF;&#x63A7;&#xFF0C;&#x7A33;&#x5B9A;&#x548C;&#x591A;&#x5143;&#x7684;&#x58F0;&#x97F3;&#x7C7B;&#x4FE1;&#x606F;&#x8F93;&#x51FA;&#x5F62;&#x5F0F;&#xFF0C;&#x662F;&#x6211;&#x6240;&#x6BD4;&#x8F83;&#x7F3A;&#x5C11;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x5168;&#x9762;&#xFF0C;&#x5168;&#x65B0;&#x5F00;&#x53D1;&#x7684;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x8981;&#x8003;&#x91CF;&#x7684;&#x662F;&#x6211;&#x5806;&#x79EF;&#x8FD9;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x901F;&#x5EA6;&#x548C;&#x5C3A;&#x5EA6;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x76F8;&#x6BD4;&#x4E8E;&#x6211;&#x5806;&#x79EF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x6162;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x6BD5;&#x7ADF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x6211;&#x5806;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x5728;&#x6700;&#x5F00;&#x59CB;&#x5806;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x901F;&#x7387;&#x7684;&#x786E;&#x4E5F;&#x975E;&#x5E38;&#x6162;&#x3002;</p>
<p>&#x6211;&#x8981;&#x5148;&#x7528;&#x4E24;&#x5E74;&#x5806;&#x5230;10000&#x4E2A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x666E;&#x901A;&#x94A2;&#x7434;&#x8001;&#x5E08;&#x7684;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x7B2C;&#x4E09;&#x5E74;&#x6211;&#x6709;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x6709;&#x4E00;&#x4E2A;&#x5FEB;&#x901F;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x7B2C;&#x4E09;&#x5E74;&#x4E00;&#x5E74;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x5806;&#x6EE1;&#x524D;&#x4E24;&#x5E74;&#x603B;&#x7684;&#x91CF;&#xFF0C;&#x7B2C;&#x56DB;&#x5E74;&#x53EF;&#x4EE5;&#x5806;&#x7B2C;&#x4E09;&#x5E74;&#x7684;1.5&#x500D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x7B2C;&#x56DB;&#x5E74;&#x5E74;&#x672B;&#x5806;&#x5230;35000&#xFF08;&#x6BD4;&#x8F83;&#x96BE;&#xFF0C;&#x53EF;&#x80FD;&#x6027;&#x975E;&#x5E38;&#x7684;&#x4F4E;&#xFF0C;&#x9664;&#x975E;&#x6211;&#x771F;&#x7684;&#x6709;&#x5DE8;&#x5927;&#x7684;passion&#x5E76;&#x4E14;&#x7ED9;&#x5B83;&#x6700;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#xFF09;</p>
<p>&#x5982;&#x679C;&#x7528;&#x4E24;&#x5E74;&#x5806;&#x5230;&#x4E00;&#x4E07;&#x4E2A;&#xFF08;&#x6211;&#x8FD8;&#x8981;&#x5206;&#x8BCD;&#x6C47;&#x7C7B;&#x578B;&#xFF0C;&#x5355;&#x624B;&#x8BCD;&#xFF0C;&#x53CC;&#x624B;&#x8BCD;&#xFF0C;&#x77ED;&#x53E5;&#xFF0C;&#x4E2D;&#x53E5;&#xFF0C;&#x957F;&#x53E5;&#x7B49;&#x7B49;&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;10000&#x2797;730&#xFF0C;&#x4E00;&#x5929;&#x5927;&#x6982;13.6&#x53E5;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x8FD8;&#x662F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6700;&#x5F00;&#x59CB;&#x6BCF;&#x5929;&#x80FD;&#x5806;5&#x53E5;&#x5C31;&#x5F88;&#x597D;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x91CD;&#x8981;&#x7684;&#x662F;&#x53D1;&#x6325;&#x6211;&#x5806;&#x79EF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x763E;&#x3002;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/Music/" class="category-chain-item">Music</a>
  
  
    <span>></span>
    
  <a href="/categories/Music/Apocalypse/" class="category-chain-item">Apocalypse</a>
  
  

  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>Eureka</div>
      <div>http://example.com/2023/07/11/music/untitled folder/乐理/</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>John Doe</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 11, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/2023/07/11/physics/relativity/%E7%8B%AD%E4%B9%89relativity/" title="狭义相对论">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">狭义相对论</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/2023/07/11/language/English/conclusion/" title="conclusion">
                        <span class="hidden-mobile">conclusion</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  







    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>58</strong></u></i> posts in total with <i><u><strong>459.3k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
