

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="Jayscat">
  <meta name="keywords" content="">
  
    <meta name="description" content="&amp;#x5728;&amp;#x6B64;&amp;#x8BB0;&amp;#x5F55;&amp;#x5B66;&amp;#x4E60;&amp;#x4E50;&amp;#x7406;&amp;#x7684;&amp;#x65E5;&amp;#x5E38; 2023.7.22. &amp;#x6628;&amp;#x5929;&amp;#x5B66;&amp;#x4E86;&amp;#x97F3;&amp;#x7A0B;&amp;#xFF0C;&amp;#x5C0F;&amp;#x4E8C;&amp;#x5EA6;&amp;#xFF0C;&amp;#x5927;&amp;#x4">
<meta property="og:type" content="article">
<meta property="og:title" content="Musica in todos">
<meta property="og:url" content="https://blog.jayscat.top/posts/1102830228.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x5728;&amp;#x6B64;&amp;#x8BB0;&amp;#x5F55;&amp;#x5B66;&amp;#x4E60;&amp;#x4E50;&amp;#x7406;&amp;#x7684;&amp;#x65E5;&amp;#x5E38; 2023.7.22. &amp;#x6628;&amp;#x5929;&amp;#x5B66;&amp;#x4E86;&amp;#x97F3;&amp;#x7A0B;&amp;#xFF0C;&amp;#x5C0F;&amp;#x4E8C;&amp;#x5EA6;&amp;#xFF0C;&amp;#x5927;&amp;#x4">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-11T10:44:00.000Z">
<meta property="article:modified_time" content="2023-10-08T16:58:06.585Z">
<meta property="article:author" content="Jayscat">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>Musica in todos - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"blog.jayscat.top","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Fluid</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/">
                <i class="iconfont icon-home-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Categories</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/1234.png') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="Musica in todos"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-11 18:44" pubdate>
          July 11, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          41k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          346 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">Musica in todos</h1>
            
            
              <div class="markdown-body">
                
                <p>&#x5728;&#x6B64;&#x8BB0;&#x5F55;&#x5B66;&#x4E60;&#x4E50;&#x7406;&#x7684;&#x65E5;&#x5E38;</p>
<p>2023.7.22.</p>
<p>&#x6628;&#x5929;&#x5B66;&#x4E86;&#x97F3;&#x7A0B;&#xFF0C;&#x5C0F;&#x4E8C;&#x5EA6;&#xFF0C;&#x5927;&#x4E8C;&#x5EA6;&#xFF0C;&#x5C0F;&#x4E09;&#x5EA6;&#xFF0C;&#x5927;&#x4E09;&#x5EA6;&#xFF0C;&#x7EAF;&#x56DB;/&#x4E94;&#x5EA6;&#xFF0C;&#x589E;&#x56DB;/&#x4E94;&#x5EA6;&#xFF0C;&#x5C0F;&#x516D;&#x5EA6;&#xFF0C;&#x5927;&#x516D;&#x5EA6;&#xFF0C;&#x5C0F;&#x4E03;&#x5EA6;&#xFF0C;&#x5927;&#x4E03;&#x5EA6;&#xFF0C;&#x548C;&#x4E00;&#x5EA6;(&#x540C;&#x97F3;)&#xFF0C;&#x516B;&#x5EA6;&#xFF0C;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x533A;&#x5206;&#x97F3;&#x7A0B;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x591F;&#x5FEB;&#x901F;&#x73B0;&#x5728;&#x6211;&#x5728;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4E50;&#x8C31;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x5148;&#x770B;&#x8FD9;&#x4E2A;&#x4E50;&#x8C31;&#x7684;&#x8C03;&#x53F7;&#xFF0C;&#x6211;&#x4F1A;&#x901A;&#x8FC7;&#x770B;&#x8C31;&#x5934;&#x6709;&#x51E0;&#x4E2A;&#x5347;&#x8BB0;&#x53F7;&#x6216;&#x8005;&#x964D;&#x8BB0;&#x53F7;&#xFF0C;&#x901A;&#x8FC7;&#x5347;fa
do so re la mi si&#x548C;&#x964D;si mi la re so do
fa&#x6765;&#x5224;&#x65AD;&#x8C03;&#x53F7;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x54EA;&#x4E2A;/&#x4E9B;&#x97F3;&#x8981;&#x5347;&#x6216;&#x8005;&#x964D;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4F1A;&#x5728;&#x6211;&#x7684;&#x7434;&#x4E0A;&#x9762;&#x628A;&#x8FD9;&#x4E9B;&#x97F3;&#x627E;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x8F83;&#x6162;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x8981;&#x5927;&#x6982;&#x4E24;&#x4E09;&#x5206;&#x949F;&#x3002;&#x73B0;&#x5728;&#x6211;&#x53EF;&#x4EE5;&#x7528;&#x6211;&#x7684;&#x5C0F;&#x53F7;&#x5439;&#x51FA;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x97F3;&#x9636;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x8FD8;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x4E0D;&#x4F1A;&#x592A;&#x4E45;&#x3002;&#x7434;&#x884C;&#x7684;&#x4E50;&#x7406;&#x8001;&#x5E08;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x597D;&#x5947;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6765;&#x5B66;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x8D77;&#x521D;&#x7684;&#x6001;&#x5EA6;&#x5F88;&#x4E0D;&#x597D;&#xFF0C;&#x4ED6;&#x4F3C;&#x4E4E;&#x611F;&#x89C9;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x4EE5;&#x4E3A;&#x5F88;&#x61C2;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x7A0D;&#x5FAE;&#x7F3A;&#x5C11;&#x4E00;&#x4E9B;&#x6C9F;&#x901A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x514B;&#x5236;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x6162;&#x6162;&#x8BA9;&#x4ED6;&#x53D8;&#x5F97;&#x51B7;&#x9759;&#x548C;&#x53CB;&#x597D;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x9AD8;&#x6548;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5728;&#x672C;&#x571F;&#x8FD9;&#x91CC;&#x6211;&#x786E;&#x5B9E;&#x66F4;&#x4E3A;&#x653E;&#x677E;&#x548C;&#x9002;&#x5E94;&#x4E00;&#x4E9B;&#xFF0C;&#x8001;&#x5E08;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x8BE7;&#x5F02;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E00;&#x8BFE;&#x585E;&#x7684;&#x91CF;&#x975E;&#x5E38;&#x7684;&#x5927;(&#x53EF;&#x80FD;&#x4ED6;&#x5C31;&#x662F;&#x60F3;&#x6076;&#x5FC3;&#x6211;&#x4E00;&#x4E0B;)&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x7B97;&#x987A;&#x5229;&#x7684;&#x5F04;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x6211;&#x53EA;&#x662F;&#x5728;&#x529F;&#x5229;&#x7684;&#x548C;&#x4ED6;&#x8D2D;&#x4E70;&#x6211;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x60F3;&#x6D6A;&#x8D39;&#x5176;&#x4ED6;&#x65E0;&#x7528;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x6BD4;&#x5982;&#x4E89;&#x8FA9;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x6CA1;&#x6709;&#x95EE;&#x592A;&#x591A;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x95EE;&#x9898;&#xFF08;&#x5728;&#x6B64;&#x63D2;&#x5165;&#xFF0C;&#x6211;&#x6D4B;&#x8BD5;&#x4ED6;&#x7684;&#x97F3;&#x51C6;&#xFF0C;&#x6311;&#x4E86;&#x6807;&#x51C6;&#x97F3;A&#x6765;&#x6D4B;&#xFF0C;&#x4ED6;&#x8BF4;&#x662F;E&#xFF0C;&#x7ADF;&#x7136;&#x504F;&#x4E86;&#x4E94;&#x4E2A;&#x5168;&#x97F3;&#xFF09;&#xFF0C;&#x4E3B;&#x8981;&#x4E13;&#x6CE8;&#x5728;&#x6211;&#x7684;&#x5B66;&#x4E60;&#x60C5;&#x51B5;/&#x76EE;&#x7684;&#x548C;&#x5E94;&#x8BE5;&#x6309;&#x7167;&#x4EC0;&#x4E48;&#x987A;&#x5E8F;&#x5B66;&#x4E60;&#x3002;</p>
<p>2023.7.25.</p>
<p>&#x6211;&#x73B0;&#x5728;&#x7EC3;&#x97F3;&#x51C6;&#x51E0;&#x4E4E;&#x662F;&#x9760;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x6CA1;&#x4E8B;&#x5E72;&#x5C31;&#x628A;A&#x542C;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x54FC;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x808C;&#x8089;&#x8BB0;&#x5FC6;&#x5230;&#x53D1;&#x51FA;A&#x8FD9;&#x4E2A;&#x97F3;&#x7684;&#x65F6;&#x5019;&#x5589;&#x5499;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5148;&#x7528;&#x55D3;&#x5B50;&#x53D1;&#x51FA;&#x8FD9;&#x4E2A;&#x97F3;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5927;&#x6982;&#x662F;A3&#x3002;&#x58F0;&#x5E26;&#x6BD4;&#x8F83;&#x51C6;&#x786E;&#x5730;&#x8BB0;&#x4F4F;&#x4E86;&#x90A3;&#x4E2A;&#x611F;&#x89C9;&#xFF0C;&#x6216;&#x8005;&#x7D27;&#x5F20;&#x7684;&#x529B;&#x5EA6;&#x3002;</p>
<p>2023.8.2.</p>
<p>&#x6211;&#x6B64;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;&#x6211;&#x5B66;&#x4E60;&#x97F3;&#x4E50;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x6CA1;&#x6709;&#x6211;&#x8FD9;&#x6837;&#x559C;&#xFF08;&#x70ED;&#xFF09;&#x7231;&#x97F3;&#x4E50;&#x7684;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x5C06;&#x6F14;&#x594F;&#x5B66;&#x4E60;&#x5230;&#x6BD4;&#x6211;&#x597D;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6216;&#x8005;&#x5B8C;&#x5168;&#x78BE;&#x538B;&#x6211;&#xFF08;&#x56E0;&#x4E3A;&#x6211;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x7684;&#x6F14;&#x594F;&#x90FD;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x80FD;&#x5F39;&#x51FA;&#x6765;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x9996;&#x5148;&#x4ECE;&#x78BE;&#x538B;&#x6211;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x5982;&#x6211;&#x8FD9;&#x6837;&#x559C;&#x7231;&#x97F3;&#x4E50;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E9;&#x671F;&#x7684;&#x97F3;&#x4E50;&#x5B66;&#x4E60;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x82E6;&#x7EC3;&#x529F;&#x592B;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4ED6;&#x4EEC;&#x5728;&#x4E0D;&#x662F;&#x975E;&#x5E38;&#x5FEB;&#x4E50;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x7EC3;&#x4E60;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x75DB;&#x82E6;&#x7684;&#x7EC3;&#x4E60;&#xFF0C;&#x6216;&#x8005;&#x6444;&#x5165;&#x65B0;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x5C31;&#x50CF;&#x75DB;&#x82E6;&#x7684;&#x8BB0;&#x5FC6;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x662F;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x6211;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E2A;&#x6700;&#x9996;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x7EC8;&#x4E8E;&#x628A;&#x5B83;&#x60F3;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>&#x9996;&#x5148;&#x6211;&#x613F;&#x610F;&#x5C06;&#x94A2;&#x7434;&#x7684;&#x65CB;&#x5F8B;&#x6BD4;&#x62DF;&#x4E3A;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x65E2;&#x7136;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0E;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x7684;&#x8BED;&#x8A00;&#xFF08;&#x6BD4;&#x5982;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x6C49;&#x8BED;&#x4EE5;&#x53CA;&#x6211;&#x5E38;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x82F1;&#x8BED;&#xFF09;&#x6709;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x6B64;&#x5904;&#x6211;&#x8981;&#x91CD;&#x70B9;&#x5F3A;&#x8C03;&#x7684;&#x76F8;&#x4F3C;&#x662F;&#x4ED6;&#x4EEC;&#x603B;&#x7684;&#x4FE1;&#x606F;&#x71B5;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8BF4;&#xFF0C;&#x79EF;&#x7D2F;&#x4ED6;&#x4EEC;&#x603B;&#x7684;&#x4FE1;&#x606F;&#x71B5;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E50;&#x5668;&#x4E0E;&#x4E00;&#x95E8;&#x8BED;&#x8A00;&#x662F;&#x9AD8;&#x5EA6;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x94A2;&#x7434;&#x8FD9;&#x6837;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x91CC;&#x9762;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x6211;&#x96BE;&#x4EE5;&#x63CF;&#x8FF0;&#x7684;&#xFF08;&#x6682;&#x65F6;&#xFF09;&#x62BD;&#x8C61;&#x7684;&#x5927;&#x6982;&#x7684;&#x8FD1;&#x4F3C;&#xFF08;&#x56E0;&#x4E3A;&#x6211;&#x65E0;&#x6CD5;&#x975E;&#x5E38;&#x51C6;&#x786E;&#x7684;&#x91CF;&#x5316;&#x6BD4;&#x8F83;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x4FE1;&#x606F;&#x71B5;&#x7684;&#x8F6C;&#x6362;&#x6548;&#x7387;&#xFF09;&#xFF0C;&#x5E94;&#x5F53;&#x5E76;&#x975E;&#x662F;&#x7406;&#x8BBA;&#x4E0A;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x63CF;&#x8FF0;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x76EE;&#x524D;&#x7684;&#x80FD;&#x529B;&#x8FD8;&#x5B8C;&#x5168;&#x4E0D;&#x8DB3;&#x77E3;&#xFF0C;&#x5E94;&#x5F53;&#x8FC7;&#x51E0;&#x5E74;&#x6211;&#x4F1A;&#x6709;&#x66F4;&#x5177;&#x4F53;&#x7684;&#x91CF;&#x5316;&#x7684;&#x63CF;&#x8FF0;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x5B9A;&#x628A;&#x63E1;&#x7ED9;&#x4ED6;&#x4EEC;&#x505A;&#x66F4;&#x4E3A;&#x7684;&#x5177;&#x4F53;&#x7684;&#x6BD4;&#x62DF;</p>
<p>&#x9996;&#x5148;&#x6211;&#x5C06;&#x82F1;&#x8BED;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x7B49;&#x7EA7;&#xFF08;&#x7EAF;&#x7CB9;&#x6309;&#x7167;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x51C6;&#xFF09;</p>
<p>&#x7B2C;&#x4E00;&#x7EA7; 0&#x5230;10000</p>
<p>&#x7B2C;&#x4E8C;&#x7EA7; 10000&#x5230;20000</p>
<p>&#x7B2C;&#x4E09;&#x7EA7; 20000&#x5230;30000</p>
<p>&#x7B2C;&#x56DB;&#x7EA7;30000&#x5230;40000</p>
<p>&#x518D;&#x5F80;&#x4E0A;&#x5C31;&#x4E0D;&#x5206;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x8BA4;&#x4E3A;&#x518D;&#x8FC7;10&#x5E74;&#x4E5F;&#x53EF;&#x80FD;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x597D;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x91CF;&#x5316;&#x7684;&#x5C06;&#x8FD9;&#x5957;&#x6807;&#x51C6;&#x7C97;&#x7CD9;&#x7684;&#xFF0C;&#x8FD1;&#x4F3C;&#x5730;&#x4EE3;&#x5165;&#x5230;&#x94A2;&#x7434;&#x4E2D;&#xFF0C;&#x4F46;&#x662F;&#x94A2;&#x7434;&#x4E2D;&#x7684;&#x8BCD;&#x6C47;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4E3A;&#x4E00;&#x4E2A;&#x548C;&#x5F26;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x4E50;&#x53E5;&#xFF0C;&#x89C6;&#x5B83;&#x7684;&#x97F3;&#x7B26;&#x6570;&#x91CF;&#xFF08;&#x8FD1;&#x4F3C;&#x6BD4;&#x62DF;&#x4E3A;&#x5B57;&#x6BCD;&#x6570;&#x91CF;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x79CD;&#x7C7B;&#xFF0C;&#x6BD4;&#x5982;&#x53E4;&#x5178;&#x7C7B;&#x4E50;&#x53E5;&#x6BD4;&#x62DF;&#x4E25;&#x8083;&#x6587;&#x5B66;&#x8BCD;&#x6C47;&#xFF08;&#x6781;&#x5176;&#x62BD;&#x8C61;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x76EE;&#x524D;&#x5F00;&#x59CB;&#x8981;&#x7EC3;&#x4E60;&#x7684;&#x5E03;&#x5C40;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x7EA7; 0&#x5230;10000 &#x5806;&#x79EF;&#x5360;&#x6BD4;70%&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x8FD8;&#x53EF;&#x4EE5;&#x518D;&#x7EC6;&#x5206;&#x4E00;&#x70B9;</p>
<p>&#x666E;&#x901A;&#x94A2;&#x7434;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x8981;&#x5148;&#x5806;&#x5230;&#x8FD9;&#x91CC;</p>
<p>&#x7B2C;&#x4E8C;&#x7EA7; 10000&#x5230;20000 &#x5806;&#x79EF;20%</p>
<p>&#x4F55;&#x8001;&#x5E08;&#x5927;&#x7EA6;&#x5728;&#x8FD9;&#x4E2A;&#x4E2D;&#x95F4;</p>
<p>&#x7B2C;&#x4E09;&#x7EA7; 20000&#x5230;30000 &#x5806;&#x79EF;10%</p>
<p>&#x56FD;&#x9645;&#x77E5;&#x540D;&#x94A2;&#x7434;&#x5BB6;</p>
<p>&#x7B2C;&#x56DB;&#x7EA7;30000&#x5230;40000 &#x5806;&#x79EF;0%&#xFF08;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF09;</p>
<p>&#x738B;&#x7FBD;&#x5728;&#x8FD9;&#x91CC;</p>
<p>&#x6211;&#x60F3;&#x6211;&#x76EE;&#x524D;&#x7684;&#x8BCD;&#x6C47;&#x5728;10&#x4EE5;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x8981;&#x5F00;&#x59CB;&#x5806;&#x8BCD;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EE5;&#x524D;&#x5806;&#x79EF;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x90A3;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x6B21;&#x662F;&#x5806;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x6211;&#x7684;&#x5934;&#x8111;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x5168;&#x65B0;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x903B;&#x8F91;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x8BA4;&#x4E3A;&#x7528;&#x4E00;&#x79CD;&#x673A;&#x68B0;&#xFF08;&#x4E0D;&#x662F;&#x6B7B;&#x677F;&#x7684;&#x90A3;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x5341;&#x53EA;&#x624B;&#x6307;&#x6572;&#x51FB;&#x7434;&#x952E;&#x662F;&#x4E00;&#x79CD;&#x7269;&#x7406;&#x6027;&#x8D28;&#x7684;&#x673A;&#x68B0;&#x884C;&#x4E3A;&#xFF09;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8F93;&#x51FA;&#x4FE1;&#x606F;&#x548C;&#x60C5;&#x611F;&#x662F;&#x66F4;&#x4E3A;&#x53EF;&#x63A7;&#xFF0C;&#x7A33;&#x5B9A;&#x548C;&#x591A;&#x5143;&#x7684;&#x58F0;&#x97F3;&#x7C7B;&#x4FE1;&#x606F;&#x8F93;&#x51FA;&#x5F62;&#x5F0F;&#xFF0C;&#x662F;&#x6211;&#x6240;&#x6BD4;&#x8F83;&#x7F3A;&#x5C11;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x5168;&#x9762;&#xFF0C;&#x5168;&#x65B0;&#x5F00;&#x53D1;&#x7684;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x8981;&#x8003;&#x91CF;&#x7684;&#x662F;&#x6211;&#x5806;&#x79EF;&#x8FD9;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x901F;&#x5EA6;&#x548C;&#x5C3A;&#x5EA6;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x76F8;&#x6BD4;&#x4E8E;&#x6211;&#x5806;&#x79EF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x6162;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x6BD5;&#x7ADF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x6211;&#x5806;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x5728;&#x6700;&#x5F00;&#x59CB;&#x5806;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x901F;&#x7387;&#x7684;&#x786E;&#x4E5F;&#x975E;&#x5E38;&#x6162;&#x3002;</p>
<p>&#x6211;&#x8981;&#x5148;&#x7528;&#x4E24;&#x5E74;&#x5806;&#x5230;10000&#x4E2A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x666E;&#x901A;&#x94A2;&#x7434;&#x8001;&#x5E08;&#x7684;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x7B2C;&#x4E09;&#x5E74;&#x6211;&#x6709;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x6709;&#x4E00;&#x4E2A;&#x5FEB;&#x901F;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x7B2C;&#x4E09;&#x5E74;&#x4E00;&#x5E74;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x5806;&#x6EE1;&#x524D;&#x4E24;&#x5E74;&#x603B;&#x7684;&#x91CF;&#xFF0C;&#x7B2C;&#x56DB;&#x5E74;&#x53EF;&#x4EE5;&#x5806;&#x7B2C;&#x4E09;&#x5E74;&#x7684;1.5&#x500D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x7B2C;&#x56DB;&#x5E74;&#x5E74;&#x672B;&#x5806;&#x5230;35000&#xFF08;&#x6BD4;&#x8F83;&#x96BE;&#xFF0C;&#x53EF;&#x80FD;&#x6027;&#x975E;&#x5E38;&#x7684;&#x4F4E;&#xFF0C;&#x9664;&#x975E;&#x6211;&#x771F;&#x7684;&#x6709;&#x5DE8;&#x5927;&#x7684;passion&#x5E76;&#x4E14;&#x7ED9;&#x5B83;&#x6700;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#xFF09;</p>
<p>&#x5982;&#x679C;&#x7528;&#x4E24;&#x5E74;&#x5806;&#x5230;&#x4E00;&#x4E07;&#x4E2A;&#xFF08;&#x6211;&#x8FD8;&#x8981;&#x5206;&#x8BCD;&#x6C47;&#x7C7B;&#x578B;&#xFF0C;&#x5355;&#x624B;&#x8BCD;&#xFF0C;&#x53CC;&#x624B;&#x8BCD;&#xFF0C;&#x77ED;&#x53E5;&#xFF0C;&#x4E2D;&#x53E5;&#xFF0C;&#x957F;&#x53E5;&#x7B49;&#x7B49;&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;10000&#x2797;730&#xFF0C;&#x4E00;&#x5929;&#x5927;&#x6982;13.6&#x53E5;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x8FD8;&#x662F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6700;&#x5F00;&#x59CB;&#x6BCF;&#x5929;&#x80FD;&#x5806;5&#x53E5;&#x5C31;&#x5F88;&#x597D;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x91CD;&#x8981;&#x7684;&#x662F;&#x53D1;&#x6325;&#x6211;&#x5806;&#x79EF;&#x8BED;&#x8A00;&#x7C7B;&#x8BCD;&#x6C47;&#x7684;&#x763E;&#x3002;</p>
<p>2023.8.18.</p>
<p>&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6211;&#x5728;&#x505A;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x5728;&#x8D85;&#x5E02;&#x4E70;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x542C;&#x8D85;&#x5E02;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x5728;&#x8111;&#x6D77;&#x60F3;&#x8C61;&#x5B83;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#x521A;&#x597D;&#x770B;&#x4E86;&#x5B8C;&#x6574;&#x7684;&#x5BF9;Yuja
wang&#x548C;teddy Abrams &#x6240;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x8DDF;&#x610F;&#x4E49;&#x7684;&#x73B0;&#x4EE3;&#x534F;&#x594F;&#x66F2;American project
&#x7684;&#x4ECB;&#x7ECD;(&#x4E00;&#x4E2A;&#x65F6;&#x957F;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x89C6;&#x9891;)&#x3002;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x5C31;&#x5F00;&#x59CB;&#x8DDF;&#x4E50;&#x8C31;&#x4E00;&#x8D77;&#x542C;&#x4E00;&#x4E9B;&#x534F;&#x594F;&#x66F2;&#x6216;&#x8005;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x4E5F;&#x60F3;&#x8D77;&#x8001;&#x5E08;&#x4E4B;&#x524D;&#x8981;&#x6C42;&#x6211;&#x6240;&#x638C;&#x63E1;&#x7684;&#x57FA;&#x672C;&#x97F3;&#x4E50;&#x4E50;&#x7406;(&#x8282;&#x594F;&#xFF0C;&#x97F3;&#x9AD8;&#xFF0C;&#x97F3;&#x7A0B;)&#xFF0C;&#x603B;&#x4E4B;&#x5728;&#x4EE5;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x79EF;&#x7D2F;&#x4E4B;&#x4E0A;&#x6211;&#x5728;&#x542C;&#x90A3;&#x9996;&#x66F2;&#x5B50;(&#x65CB;&#x5F8B;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x6D41;&#x884C;&#x94A2;&#x7434;)&#x7684;&#x65F6;&#x5019;&#x8111;&#x5B50;&#x91CC;&#x975E;&#x5E38;&#x81EA;&#x7136;&#x5730;&#x51FA;&#x73B0;&#x4E86;&#x5B83;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x5305;&#x62EC;&#x97F3;&#x7B26;&#x7684;&#x97F3;&#x9AD8;&#x548C;&#x65F6;&#x503C;&#x3002;
&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x6B23;&#x559C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x4F60;&#x80FD;&#x591F;&#x5199;&#x51FA;&#x4F60;&#x6240;&#x542C;&#x5230;&#x65CB;&#x5F8B;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#x539F;&#x521B;&#x7684;&#x65CB;&#x5F8B;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E4B;&#x524D;&#x975E;&#x5E38;&#x56F0;&#x6270;&#x6211;&#x7684;&#xFF0C;&#x539F;&#x5148;&#x6211;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x672C;&#x80FD;&#x7684;&#x97F3;&#x4E50;&#x7075;&#x611F;&#xFF0C;&#x4E00;&#x4E9B;&#x65CB;&#x5F8B;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#xFF0C;&#x751A;&#x81F3;&#x505A;&#x68A6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x662F;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x5B66;&#x9662;&#x6D3E;&#x7684;&#x6280;&#x80FD;&#x975E;&#x5E38;&#x5F31;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x65CB;&#x5F8B;&#x7ACB;&#x9A6C;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x5199;&#x6210;&#x4E66;&#x9762;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x90A3;&#x4E2A;&#x65CB;&#x5F8B;&#x5C31;&#x6B64;&#x6C38;&#x8FDC;&#x6D88;&#x5931;&#x3002;
&#x6211;&#x4ECD;&#x7136;&#x5728;&#x5EFA;&#x7ACB;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x57FA;&#x672C;&#x529F;&#xFF0C;&#x5BF9;&#x4E8E;&#x7CFB;&#x7EDF;&#x7684;&#x97F3;&#x4E50;&#x6280;&#x80FD;&#xFF0C;&#x76EE;&#x524D;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4E50;&#x8C31;&#xFF0C;&#x8BC6;&#x8C31;&#x548C;&#x5199;&#x8C31;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6211;&#x5927;&#x6982;&#x5230;&#x8FBE;&#x5B83;&#x7684;25%&#x7684;&#x80FD;&#x529B;&#x3002;&#x6700;&#x8FD1;&#x6211;&#x7684;&#x97F3;&#x4E50;&#x5B66;&#x4E60;&#x4EFB;&#x52A1;&#x662F;&#xFF0C;&#x8BB0;&#x5FC6;&#x94A2;&#x7434;88&#x4E2A;&#x952E;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x8FD8;&#x9700;&#x8981;&#x6211;&#x4E24;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x5728;&#x542C;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;&#x9010;&#x6E10;&#x81EA;&#x7136;&#x5730;&#x611F;&#x53D7;&#x51FA;&#x5B83;&#x7684;&#x65F6;&#x503C;&#x548C;&#x97F3;&#x9AD8;&#xFF0C;&#x7136;&#x540E;&#x5C1D;&#x8BD5;&#x5199;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x6216;&#x8005;&#x628A;&#x73B0;&#x6210;&#x7684;&#x65CB;&#x5F8B;&#x6252;&#x51FA;&#x6765;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x6709;&#x8DA3;&#x7684;&#x662F;Teddy
Abrams&#x81EA;&#x5DF1;&#x5199;&#x7684;american project &#x8FD9;&#x4E2A;&#x534F;&#x594F;&#x66F2;&#x4ED6;&#x81EA;&#x5DF1;&#x662F;&#x5F39;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x3002;
&#x7B80;&#x5355;&#x63CF;&#x8FF0;&#xFF0C;&#x4ED6;&#x548C;&#x738B;&#x7FBD;&#x4F73;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x5BF9;&#x7EC4;&#x5408;
&#x738B;&#x7FBD;&#x4F73;&#x81EA;&#x5DF1;&#x5199;&#x4E0D;&#x51FA;&#x975E;&#x5E38;&#x7CBE;&#x7F8E;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x4F46;&#x5979;&#x53EF;&#x4EE5;&#x5F39;&#x51FA;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x4F5C;&#x66F2;&#x80FD;&#x529B;&#x76F8;&#x5BF9;&#x4E8E;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x5F31;&#x5F88;&#x591A;
&#x800C;Teddy Abrams
&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x7684;&#x4F5C;&#x66F2;&#x80FD;&#x529B;&#x6BD4;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4F5C;&#x51FA;&#x6BD4;&#x81EA;&#x5DF1;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x66F4;&#x96BE;&#x7684;&#x66F2;&#x5B50;&#xFF0C;&#x8BA9;yuja
wang&#x6F14;&#x594F;&#x3002;&#x663E;&#x7136;&#x6211;&#x4EE5;&#x540E;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;Teddy Abrams&#x3002;</p>
<p>2023.10.7.</p>
<p>&#x6211;&#x6309;&#x7167;&#x4E00;&#x4E2A;&#x4E25;&#x5BC6;&#x7684;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#xFF0C;&#x5B66;&#x9662;&#x6D3E;&#x7684;&#x65B9;&#x6CD5;&#x9010;&#x6E10;&#x5EFA;&#x7ACB;&#x6211;&#x7684;&#x97F3;&#x4E50;&#x7CFB;&#x7EDF;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x5173;&#x952E;&#x6838;&#x5FC3;&#x57FA;&#x672C;&#x7684;&#x97F3;&#x4E50;&#x7406;&#x8BBA;&#x4E3A;&#x624E;&#x5B9E;&#x7684;&#x57FA;&#x7840;(&#x97F3;&#x9636;&#xFF0C;&#x97F3;&#x9AD8;&#xFF0C;&#x97F3;&#x7A0B;&#xFF0C;&#x7B26;&#x53F7;&#xFF0C;&#x8282;&#x62CD;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x548C;&#x719F;&#x7EC3;&#x8BB0;&#x5FC6;&#x6240;&#x6709;&#x7684;&#x8C03;&#x5F0F;&#xFF0C;&#x5BF9;&#x4E94;&#x7EBF;&#x8C31;&#x7684;&#x4E0D;&#x65AD;&#x5F3A;&#x5316;&#x5730;&#x9605;&#x8BFB;&#x80FD;&#x529B;&#xFF0C;&#x9010;&#x6E10;&#x53EF;&#x4EE5;&#x4E1A;&#x4F59;&#x7231;&#x597D;&#x8FDB;&#x5165;&#x5230;&#x4E13;&#x4E1A;&#x6C34;&#x51C6;&#x3002;&#x6211;&#x53EF;&#x80FD;&#x5F88;&#x5FEB;&#x5C31;&#x9010;&#x6E10;&#x638C;&#x63E1;&#x7B80;&#x5355;&#x7684;&#x534F;&#x594F;&#x66F2;&#x7684;&#x7F16;&#x66F2;&#xFF0C;&#x5F53;&#x7136;&#x4F1A;&#x7F16;&#x5F97;&#x5F88;&#x70C2;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;Mendelssohn
&#x7684;&#x90A3;&#x4E9B;&#x66F4;&#x7CBE;&#x7F8E;&#x3002;&#x5728;&#x624E;&#x5B9E;&#x5730;&#x5B66;&#x4E60;&#x548C;&#x5B9E;&#x8DF5;&#x5B8C;&#x97F3;&#x4E50;&#x7406;&#x8BBA;&#x4E4B;&#x540E;&#xFF0C;&#x4E50;&#x5668;&#x7684;&#x4F7F;&#x7528;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x81A8;&#x80C0;&#x5F00;&#x51E0;&#x5341;&#x79CD;&#x4E50;&#x5668;&#x7C7B;&#x578B;&#xFF0C;&#x7BA1;&#x4E50;&#x5668;&#x7EC4;&#x7684;basson(&#x9AD8;&#x4E2D;&#x4F4E;),
&#x957F;&#x53F7;&#xFF0C;&#x5706;&#x53F7;&#xFF0C;&#x5C0F;&#x53F7;(&#x5404;&#x79CD;&#x8C03;&#x5F0F;&#x964D;b&#xFF0C;c&#x8C03;&#xFF0C;d&#x8C03;&#x7684;)&#xFF0C;&#x5F26;&#x4E50;&#x7EC4;&#x8FD9;&#x8FB9;&#x7684;&#x5C0F;&#x63D0;&#x7434;&#xFF0C;&#x4E2D;&#x63D0;&#x7434;&#xFF0C;&#x5927;&#x63D0;&#x7434;&#xFF0C;bass&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;&#x7A0D;&#x5FAE;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x53D1;&#x97F3;&#x539F;&#x7406;&#x548C;&#x6F14;&#x594F;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F80;&#x534F;&#x594F;&#x66F2;&#x91CC;&#x6DFB;&#x4E86;&#x3002;&#x7136;&#x540E;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x628A;&#x7BA1;&#x4E50;&#x5668;&#x91CC;&#x9762;&#x7684;&#x4E03;&#x516B;&#x4E2A;&#x90FD;&#x7EC3;&#x4E00;&#x7EC3;&#xFF0C;&#x5C0F;&#x53F7;&#xFF0C;&#x957F;&#x53F7;&#xFF0C;&#x957F;&#x7B1B;&#xFF0C;&#x77ED;&#x7B1B;&#xFF0C;&#x5355;&#x7C27;&#x7BA1;&#xFF0C;&#x53CC;&#x7C27;&#x7BA1;&#xFF0C;&#x5B9A;&#x97F3;&#x9F13;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x53EF;&#x4EE5;&#x5168;&#x90E8;&#x73A9;&#x4E00;&#x73A9;&#xFF0C;&#x5982;&#x679C;&#x9AD8;&#x5174;&#x7684;&#xFF0C;&#x8FD0;&#x6C14;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x8BDD;&#x6211;&#x53EF;&#x4EE5;&#x73A9;&#x5341;&#x51E0;&#x79CD;&#x4E50;&#x5668;&#x3002;
&#x94A2;&#x7434;&#xFF0C;&#x5C0F;&#x53F7;(&#x7235;&#x58EB;&#x548C;&#x53E4;&#x5178;&#x90FD;&#x80FD;&#x7528;&#xFF0C;&#x53E4;&#x5178;&#x591A;&#x7528;&#x4E8E;&#x9AD8;&#x4EA2;&#x8D77;&#x59CB;&#x9886;&#x97F3;)&#xFF0C;&#x957F;&#x53F7;(&#x7235;&#x58EB;&#x4E50;&#x7528;&#x7684;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x53E4;&#x5178;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#xFF0C;&#x4E2D;&#x90E8;&#x534F;&#x594F;&#x7528;&#x7684;&#x88C5;&#x9970;&#x97F3;)&#xFF0C;&#x6CD5;&#x56FD;&#x53F7;(&#x8FD9;&#x4E2A;&#x58F0;&#x97F3;&#x592A;&#x5927;&#x592A;&#x4F4E;&#x4E86;)&#x7235;&#x58EB;&#x5409;&#x4ED6;&#xFF0C;&#x957F;&#x7B1B;(chorale&#x5F88;&#x68D2;&#xFF0C;&#x62C9;&#x4E09;&#x7684;&#x7B2C;&#x4E00;&#x4E50;&#x7AE0;&#x4E2D;&#x540E;&#x7684;&#x5929;&#x964D;)&#x77ED;&#x7B1B;(&#x5728;&#x666E;&#x4E8C;&#x4E2D;&#x7B2C;&#x4E00;&#x4E50;&#x7AE0;&#x51FA;&#x73B0;&#x8BB0;&#x5F97;&#x6211;&#x6700;&#x65E9;&#x5B66;&#x97F3;&#x4E50;&#x7684;&#x65B9;&#x6CD5;&#x4E5F;&#x5F88;&#x91CE;&#x86EE;&#xFF0C;&#x4E0A;&#x6765;&#x5C31;&#x60F3;&#x7EC3;&#x4E00;&#x4E2A;art
tartum &#x6539;&#x7F16;&#x7684;tea for
two&#x878D;&#x5408;&#x7235;&#x58EB;&#x548C;&#x53E4;&#x5178;&#x7684;&#x70AB;&#x6280;&#x77ED;&#x4F5C;&#x4E00;&#x5927;&#x5806;&#x534E;&#x5F69;&#x4EE5;&#x6211;&#x5F53;&#x65F6;&#x80FD;&#x529B;&#x78B0;&#x90FD;&#x4E0D;&#x80FD;&#x78B0;&#xFF0C;&#x4E8E;&#x662F;&#x975E;&#x5E38;&#x632B;&#x8D25;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x627E;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x66F2;&#x5B50;&#x6162;&#x6162;&#x5730;&#x7EC3;&#x6211;&#x6BD4;&#x8F83;&#x60F3;&#x5B66;&#x4E60;&#x7684;&#x4E50;&#x5668;&#x6709;&#x5C0F;&#x53F7;&#xFF0C;&#x957F;&#x53F7;&#xFF0C;&#x957F;&#x7B1B;&#xFF0C;&#x7235;&#x58EB;&#x5409;&#x4ED6;&#xFF0C;&#x5F26;&#x4E50;&#x5668;&#x60F3;&#x5B66;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x5B66;&#x4E2D;&#x63D0;&#x7434;&#x6216;&#x8005;&#x5927;&#x63D0;&#x7434;&#x62C9;&#x4F4E;&#x97F3;&#x58F0;&#x90E8;&#x7684;&#x534F;&#x594F;&#xFF0C;&#x6216;&#x8005;&#x5C0F;&#xFF0C;&#x4E2D;&#x63D0;&#x7434;&#x53BB;&#x62C9;&#x4E2D;&#x9AD8;&#x97F3;&#x90E8;&#x4F4D;&#x7684;&#x5F26;&#x4E50;&#x534F;&#x594F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5728;&#x62C9;&#x4E09;&#x4E2D;&#x4E5F;&#x975E;&#x5E38;&#x9C9C;&#x660E;&#xFF0C;&#x4E0D;&#x8FC7;&#x63D0;&#x7434;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x9002;&#x5408;&#x72EC;&#x594F;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x4E00;&#x7FA4;&#x63D0;&#x7434;&#x7EC4;&#x534F;&#x594F;&#x8D77;&#x6765;&#x624D;&#x662F;&#x5F26;&#x4E50;&#x5668;&#x771F;&#x6B63;&#x7684;&#x7075;&#x9B42;&#x524D;&#x4E24;&#x5929;&#x5370;&#x5236;&#x4E86;&#x51E0;&#x672C;&#x94A2;&#x534F;&#x7684;&#x4E66;&#x672C;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;Mendelssohn
concerto No.
1&#x90FD;&#x5FEB;&#x88AB;&#x6211;&#x7FFB;&#x70C2;&#x4E86;&#xFF0C;&#x62FF;&#x5230;&#x8FD9;&#x4EFD;&#x4E50;&#x8C31;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x7FFB;&#x4E00;&#x6B21;&#x6216;&#x8005;&#x4E24;&#x6B21;&#xFF0C;&#x4ECA;&#x5E74;&#x662F;&#x6700;&#x9AD8;&#x5F00;&#x59CB;&#x5728;&#x4E66;&#x9762;&#x4E0A;&#x7814;&#x7A76;&#x4ED6;&#xFF0C;&#x53BB;&#x5E74;&#x4E00;&#x6574;&#x5E74;&#x6211;&#x90FD;&#x6CA1;&#x6709;&#x78B0;&#x8FC7;&#x4E50;&#x8C31;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x719F;&#x6089;&#x8FD9;&#x4E2A;&#x4F5C;&#x54C1;concerto
1&#x7684;&#x65CB;&#x5F8B;&#x548C;&#x5185;&#x5BB9;,&#x540E;&#x6765;&#x611F;&#x89C9;&#x4E50;&#x8C31;&#x5E94;&#x5F53;&#x662F;&#x4E2A;&#x597D;&#x601D;&#x8DEF;&#xFF0C;&#x6211;&#x5F97;&#x770B;&#x4E50;&#x8C31;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x529E;&#x6CD5;&#x627E;&#x5230;&#x4E86;&#x603B;&#x8C31;&#xFF0C;&#x5370;&#x5236;&#x6210;&#x518C;&#xFF0C;&#x653E;&#x5230;&#x4E66;&#x5305;&#x91CC;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#xFF0C;&#x968F;&#x65F6;&#x8BFB;&#x8C31;&#xFF0C;&#x6211;&#x53BB;&#x5E74;&#x4E00;&#x5E74;&#x5C06;Mendelssohn
concerto
1&#x8FD9;&#x4E2A;&#x94A2;&#x534F;&#x5B8C;&#x6574;&#x5730;&#x542C;&#x4E86;300&#x6B21;&#xFF0C;&#x6240;&#x4EE5;&#x62BD;&#x8C61;&#x5C42;&#x9762;&#x6765;&#x8BF4;&#x5BF9;&#x4ED6;&#x975E;&#x5E38;&#x719F;&#x6089;&#xFF0C;&#x4E50;&#x8C31;&#x662F;&#x4E00;&#x4E2A;&#x5177;&#x50CF;&#x5316;&#x7684;&#xFF0C;&#x4E66;&#x9762;&#x5316;&#x7684;&#x4FE1;&#x606F;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x5EFA;&#x7ACB;&#x5728;&#x6211;&#x539F;&#x5148;&#x5BF9;&#x65CB;&#x5F8B;&#x7684;&#x9AD8;&#x5EA6;&#x719F;&#x6089;&#x4E4B;&#x4E0A;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x52C9;&#x5F3A;&#x4E00;&#x8FB9;&#x8DDF;&#x7740;&#x97F3;&#x4E50;&#x4E00;&#x822C;&#x8DDF;&#x7740;&#x4E50;&#x8C31;&#x7684;&#x8FDB;&#x5EA6;&#x770B;&#x8FC7;&#x53BB;&#xFF0C;&#x5C31;&#x662F;&#x542C;&#x5F97;&#x540C;&#x65F6;&#x540C;&#x6B65;&#x8DDF;&#x8FDB;&#x7FFB;&#x9605;&#x4ED6;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x7136;&#x540E;&#x68C0;&#x67E5;&#x611F;&#x53D7;&#x4F60;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x6CA1;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x3002;&#x73B0;&#x5728;&#x5728;&#x6F14;&#x594F;&#x7684;&#x97F3;&#x9636;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x627E;&#x5230;&#x4ED6;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x6F14;&#x594F;&#x7684;&#x534E;&#x5F69;&#x4E50;&#x6BB5;&#x5FEB;&#x901F;&#x5730;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x627E;&#x5230;&#x4F4D;&#x7F6E;&#xFF0C;&#x6700;&#x597D;&#x80FD;&#x591F;&#x7CBE;&#x786E;&#x5230;&#x80FD;&#x7CBE;&#x51C6;&#x9605;&#x8BFB;&#x97F3;&#x4E50;&#x8FDB;&#x884C;&#x4E0B;&#x53BB;&#x65F6;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x97F3;&#x7B26;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4ECE;&#x6700;&#x65E9;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x4ED6;&#x73B0;&#x5728;&#x5F39;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6162;&#x6162;&#x5230;&#x80FD;&#x591F;&#x786E;&#x8BA4;&#x4ED6;&#x5F39;&#x7684;&#x97F3;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x6293;&#x4F4F;&#x5F55;&#x97F3;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x52AA;&#x529B;&#x6293;&#x4F4F;&#x81EA;&#x5DF1;&#x8BFB;&#x7684;&#x4E50;&#x8C31;&#x548C;&#x6F14;&#x594F;&#x4E4B;&#x95F4;&#x8981;&#x7CBE;&#x51C6;&#x5730;&#x540C;&#x6B65;&#x63A8;&#x8FDB;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x91CD;&#x590D;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x9010;&#x6E10;&#x80FD;&#x591F;&#x638C;&#x63E1;&#x4E00;&#x4E2A;168&#x9875;&#xFF0C;&#x4E0A;&#x5343;&#x4E2A;&#x5C0F;&#x8282;&#x7684;&#x4E50;&#x961F;&#x603B;&#x8C31;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x5728;&#x6211;&#x6240;&#x5B66;&#x7684;&#x8FD9;&#x4E9B;&#x6839;&#x57FA;&#x4E0A;&#xFF0C;&#x4EE5;&#x53CA;&#x62C9;&#x8D6B;&#xFF0C;prokofiev,
Maurice ravel,
Mendelssohn&#x8FD9;&#x4E9B;&#x4EBA;&#x63D0;&#x4F9B;&#x7ED9;&#x6211;&#x7684;&#x5143;&#x7D20;&#x4E4B;&#x4E0A;&#xFF0C;&#x5728;&#x4E0D;&#x8FDC;&#x7684;&#x5C06;&#x6765;&#x6211;&#x53EF;&#x4EE5;&#x521B;&#x4F5C;&#x51FA;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x72EC;&#x7279;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6B63;&#x5F0F;&#x7684;&#xFF0C;&#x5927;&#x578B;&#x7684;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x95E8;&#x4E00;&#x8FD9;&#x6837;&#x6B63;&#x7EDF;&#x610F;&#x4E49;&#x7684;&#x53E4;&#x5178;&#x534F;&#x594F;&#x66F2;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x5199;&#x8FC7;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x54EA;&#x4E2A;&#x4EBA;&#x5199;&#x51FA;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x7684;&#x96F6;&#x5934;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x5199;&#x7684;&#x534F;&#x594F;&#x66F2;&#x80AF;&#x5B9A;&#x662F;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x56FD;&#x9645;&#x97F3;&#x4E50;&#x754C;&#x6000;&#x7591;&#x6216;&#x8005;&#x9119;&#x5937;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x70B9;&#x6211;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x8BB8;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x4E3A;&#x6211;&#x6F14;&#x594F;&#x4E00;&#x6B21;&#x4E4B;&#x540E;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF0C;&#x90A3;&#x6837;&#x662F;&#x6700;&#x68D2;&#x7684;&#x3002;&#x76EE;&#x524D;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x5728;&#x5199;&#x6B63;&#x7EDF;&#x534F;&#x594F;&#x66F2;&#x7684;&#x4EBA;&#x4E5F;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x4E86;&#xFF0C;&#x6211;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x53EA;&#x6709;Teddy
Abrams,
MTT(&#x4E45;&#x77F3;&#x8BA9;&#x7EDD;&#x5BF9;&#x4E0D;&#x7B97;&#xFF0C;&#x7BC7;&#x5E45;&#x592A;&#x77ED;&#x5C0F;&#xFF0C;&#x5B8C;&#x5168;&#x90FD;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x7684;&#x534F;&#x594F;&#x66F2;&#x7684;&#x89C4;&#x683C;&#xFF0C;&#x66F4;&#x504F;&#x5411;&#x6D41;&#x884C;&#x4E50;)&#x3002;</p>
<p>2023.10.8.</p>
<p>&#x5728;&#x5927;&#x7EA6;&#x4ECA;&#x5E74;&#x7684;&#x516B;&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5F00;&#x59CB;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x4E50;&#x7406;&#xFF0C;&#x6700;&#x8FD1;&#x4E24;&#x5929;&#x975E;&#x5E38;&#x60CA;&#x559C;&#x5730;&#x611F;&#x89C9;&#x5230;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x80FD;&#x529B;&#x6211;&#x90FD;&#x9010;&#x6E10;&#x7684;&#x719F;&#x7EC3;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x542C;&#x5199;(&#x5FC3;&#x5199;)&#x8282;&#x594F;&#xFF0C;&#x548C;&#x66F4;&#x52A0;&#x7CBE;&#x786E;&#x5730;&#x76F8;&#x5BF9;&#x97F3;&#x51C6;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x4ECD;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x7EDD;&#x5BF9;&#x97F3;&#x51C6;&#x8BE5;&#x600E;&#x4E48;&#x7EC3;&#x4E60;&#xFF0C;&#x6211;&#x6700;&#x5F00;&#x59CB;&#x7EC3;&#x4E60;&#x7EDD;&#x5BF9;&#x97F3;&#x51C6;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x542C;&#x6807;&#x51C6;&#x97F3;A,&#x4F46;&#x662F;&#x542C;&#x4E86;&#x4E24;&#x4E2A;&#x661F;&#x671F;&#x611F;&#x89C9;&#x6548;&#x679C;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x540E;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x8010;&#x5FC3;&#x518D;&#x542C;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x4E0D;&#x80FD;&#x7EC3;&#x4E60;&#x51FA;&#x7EDD;&#x5BF9;&#x97F3;&#x51C6;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x786E;&#x5B9A;&#x5B83;&#x5BF9;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x5B66;&#x4E60;&#x5230;&#x5E95;&#x540E;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x79EF;&#x6781;&#x8FD8;&#x662F;&#x6D88;&#x6781;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6211;&#x5982;&#x679C;&#x771F;&#x7684;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x62C5;&#x5FC3;&#x4F1A;&#x6EE5;&#x7528;&#x5B83;&#xFF0C;&#x8FD9;&#x6837;&#x53CD;&#x800C;&#x662F;&#x4E0D;&#x5229;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x5B83;&#x8BA9;&#x6211;&#x66F4;&#x52A0;&#x4E3B;&#x52A8;&#x5730;&#x53BB;&#x52AA;&#x529B;&#x611F;&#x53D7;&#x3002;&#x6211;&#x5927;&#x6982;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x8BA9;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x719F;&#x7EC3;&#x611F;&#x53D7;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x7684;&#x8282;&#x62CD;&#x7C7B;&#x578B;&#xFF0C;&#x7EC3;&#x4E60;&#x65B9;&#x6CD5;&#x662F;&#x5728;&#x4EFB;&#x4F55;&#x542C;&#x5230;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;(&#x6BD4;&#x5982;&#x81EA;&#x5DF1;&#x542C;&#xFF0C;&#x6216;&#x8005;&#x8D85;&#x5E02;&#xFF0C;&#x5546;&#x573A;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#xFF0C;&#x6216;&#x8005;&#x548C;&#x5F55;&#x97F3;&#x719F;&#x6089;&#x4E50;&#x8C31;&#x7684;&#x65F6;&#x5019;)&#xFF0C;&#x523B;&#x610F;&#x5730;&#x8BA9;&#x81EA;&#x5DF1;&#x611F;&#x53D7;&#x5B83;&#x7684;&#x8282;&#x594F;&#x65F6;&#x503C;(&#x6700;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x523B;&#x610F;&#xFF0C;&#x540E;&#x6765;&#x6162;&#x6162;&#x53D8;&#x6210;&#x65E0;&#x610F;)&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5730;&#x542C;&#x51FA;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x65F6;&#x503C;&#x7C7B;&#x578B;(&#x5728;&#x6574;&#x4F53;&#x65CB;&#x5F8B;&#x4E0D;&#x8981;&#x592A;&#x590D;&#x6742;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x6D41;&#x884C;&#x4E50;&#x662F;&#x53EF;&#x4EE5;&#x542C;&#x51FA;&#x6765;&#x7684;)&#xFF0C;&#x6BD4;&#x5982;&#x524D;2&#x540E;1&#xFF0C;&#x524D;1&#x540E;2&#xFF0C;&#x524D;3&#x540E;1&#xFF0C;&#x524D;1&#x540E;3&#xFF0C;&#x542C;&#x56DB;&#x4E09;&#xFF0C;&#x56DB;&#x516B;(&#x8FD8;&#x662F;&#x516B;&#x56DB;?&#x6211;&#x4E0D;&#x786E;&#x5B9A;)&#xFF0C;&#x56DB;&#x4E94;(&#x4ECE;&#x4E94;&#x62CD;&#x5F00;&#x59CB;&#x5411;&#x4E0A;&#x975E;&#x5E38;&#x5C11;)&#xFF0C;6&#xFF0C;7&#xFF0C;9&#x6211;&#x5370;&#x8C61;&#x91CC;&#x4E0D;&#x4E86;&#x89E3;&#x6709;&#xFF0C;10&#x62CD;&#x7684;&#x5370;&#x8C61;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;11&#x5411;&#x4E0A;&#x5370;&#x8C61;&#x91CC;&#x6CA1;&#x542C;&#x5230;&#x8FC7;&#x3002;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5730;&#x6252;&#x4E00;&#x70B9;&#x7B80;&#x5355;&#x7684;&#x8C31;&#x5B50;&#xFF0C;&#x4F46;&#x662F;bpm&#x5C3D;&#x91CF;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;100&#xFF0C;&#x97F3;&#x8F68;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x8D85;&#x8FC7;&#x4E09;&#x4E2A;&#xFF0C;&#x53E6;&#x5916;&#x6211;&#x53EA;&#x80FD;&#x542C;&#x51FA;&#x5355;&#x79CD;&#x97F3;&#x8272;&#x7684;&#x5355;&#x97F3;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x51C6;&#x786E;&#x542C;&#x5199;&#x51FA;&#x5B8C;&#x6574;&#x7684;&#x548C;&#x8C10;(&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x5199;&#x51FA;&#x548C;&#x5F26;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x6839;&#x97F3;)&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x4EE5;&#x51C6;&#x786E;&#x542C;&#x51FA;&#x548C;&#x5F26;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x73B0;&#x5728;&#x542C;&#x4E0D;&#x51FA;&#x6765;&#x3002;
&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x9010;&#x6E10;&#x719F;&#x7EC3;&#x9605;&#x8BFB;&#x4E94;&#x7EBF;&#x8C31;&#x548C;&#x80FD;&#x591F;&#x5728;&#x5FC3;&#x91CC;&#x81EA;&#x7136;&#x5730;&#x60F3;&#x51FA;&#x542C;&#x5230;&#x7684;&#x65CB;&#x5F8B;&#x7684;&#x4E50;&#x8C31;&#x7684;&#x65F6;&#x5019;(&#x666E;&#x901A;&#x5546;&#x573A;&#x91CC;&#x542C;&#x5230;&#x7684;&#x6211;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x97F3;&#x9AD8;&#x4E0D;&#x51C6;&#x786E;&#x4F46;&#x662F;&#x8282;&#x594F;&#x57FA;&#x672C;&#x51C6;&#x786E;&#xFF0C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x4E50;&#x66F2;&#x7684;&#x8282;&#x594F;&#x578B;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x4ECE;&#x5168;&#x66F2;&#x4E00;&#x76F4;1111&#x5934;&#x5230;&#x5C3E;&#x7684;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x5230;&#x524D;1&#x540E;2&#xFF0C;&#x7136;&#x540E;&#x624D;&#x4F1A;&#x524D;2&#x540E;1&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x51FA;&#x73B0;&#x524D;1&#x540E;3&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x4E0E;&#x53E4;&#x5178;&#x534F;&#x594F;&#x4F5C;&#x54C1;&#x8FD9;&#x4E9B;&#x4E5F;&#x5F53;&#x7136;&#x5F88;&#x5BB9;&#x6613;&#x542C;&#x6E05;)&#xFF0C;&#x5BF9;&#x97F3;&#x4E50;&#x4E5F;&#x6709;&#x4E86;&#x5168;&#x65B0;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x559C;&#x60A6;&#x7684;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x7F3A;&#x662F;&#x9057;&#x61BE;&#x7684;&#x3002;&#x559C;&#x60A6;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x9010;&#x6E10;&#x4E5F;&#x53EF;&#x4EE5;&#x548C;&quot;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&quot;&#x4E00;&#x6837;&#x900F;&#x5F7B;&#x5730;&#x660E;&#x767D;&#x7684;&#x5B83;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4ECE;&#x524D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x591F;&#xFF0C;&#x4E13;&#x4E1A;&#xFF0C;&#x4E0D;&#x591F;&#x4E86;&#x89E3;&#x800C;&#x5BF9;&#x90A3;&#x4E9B;&quot;&#x4F5C;&#x66F2;&#x5BB6;&#xFF0C;&#x6B4C;&#x624B;&quot;&#x4EA7;&#x751F;&#x6CA1;&#x5FC5;&#x8981;&#x7684;&#x5D07;&#x656C;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x7684;&#x4F5C;&#x66F2;&#x7684;&#x786E;&#x975E;&#x5E38;&#x70C2;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x81F3;&#x5C11;&#x6709;&#x81EA;&#x4FE1;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x54EA;&#x4E9B;&#x5F88;&#x70C2;&#xFF0C;&#x54EA;&#x4E9B;&#x4E0D;&#x70C2;&#x3002;&#x9057;&#x61BE;&#x7684;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x4E94;&#x7EBF;&#x8C31;&#x7ED9;&#x6211;&#x4E00;&#x79CD;&#x628A;&#x97F3;&#x4E50;&#x8D64;&#x88F8;&#x88F8;&#x8131;&#x5149;&#x5728;&#x6211;&#x9762;&#x524D;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x9AD8;&#x5EA6;&#x4E13;&#x4E1A;&#x5316;&#x548C;&#x7CBE;&#x6E5B;&#x6210;&#x719F;&#x7684;&#x7B26;&#x53F7;&#x65B9;&#x6CD5;&#x628A;&#x4E00;&#x5207;&#x90FD;&#x7CBE;&#x786E;&#x5730;&#x5C55;&#x793A;&#x5728;&#x4F60;&#x9762;&#x524D;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x4E5F;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x5730;&#x7528;&#x773C;&#x775B;&#x4E00;&#x773C;&#x770B;&#x89C1;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x770B;&#x6E05;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x5947;&#x5FC3;&#x6EE1;&#x8DB3;&#x4E4B;&#x540E;&#xFF0C;&#x7531;&#x539F;&#x6765;&#x7684;&#x795E;&#x79D8;&#x611F;&#x6240;&#x5E26;&#x7ED9;&#x6211;&#x7684;&#x61A7;&#x61AC;&#x4FBF;&#x8361;&#x7136;&#x65E0;&#x5B58;&#x4E86;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x6709;&#x4E9B;&#x96BE;&#x8FC7;&#xFF0C;&#x4F60;&#x5F80;&#x5F80;&#x66F4;&#x96BE;&#x88AB;&#x4E00;&#x4E2A;&#x4F60;&#x975E;&#x5E38;&#x4E86;&#x89E3;&#x7684;&#x4E1C;&#x897F;&#x6240;&#x6DF1;&#x523B;&#x5438;&#x5F15;&#xFF0C;&#x800C;&#x5F88;&#x591A;&#x4ECE;&#x524D;&#x6211;&#x975E;&#x5E38;&#x559C;&#x7231;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x5730;&#x5728;&#x542C;&#x5230;&#x5B83;&#x4EEC;&#x7684;&#x77AC;&#x95F4;&#x5C31;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5730;&#x8C31;&#x5199;&#x51FA;&#x4E50;&#x8C31;&#xFF0C;&#x8FD9;&#x4F1A;&#x8BA9;&#x6211;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5BF9;&#x5B83;&#x4EEC;&#x5931;&#x53BB;&#x5174;&#x8DA3;&#x3002;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/Music/" class="category-chain-item">Music</a>
  
  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>Musica in todos</div>
      <div>https://blog.jayscat.top/posts/1102830228.html</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>Jayscat</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 11, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/posts/1090854316.html" title="中文长篇1 柔曳">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">中文长篇1 柔曳</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/posts/2524270894.html" title="The 2022 Clauser Nobel Lecture">
                        <span class="hidden-mobile">The 2022 Clauser Nobel Lecture</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  







    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>25</strong></u></i> posts in total with <i><u><strong>86.4k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
