

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="Jayscat">
  <meta name="keywords" content="">
  
    <meta name="description" content="2019.9.6. &amp;#x6765;&amp;#x7F62;&amp;#x751F;&amp;#x6D3B;&amp;#x4E4B;&amp;#x75DB;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E1C;&amp;#x897F;&amp;#x5B83;&amp;#x603B;&amp;#x662F;&amp;#x65E0;&amp;#x7528;&amp;#x7684;&amp;#xFF0C;&amp;#x5F20;&amp;#x826F;&amp;#x91D1;&amp;#x4E5F;&amp;#x53EB;&amp;#x6211;&amp;#x4EE">
<meta property="og:type" content="article">
<meta property="og:title" content="Eddying Paper Pieces">
<meta property="og:url" content="http://example.com/posts/137147488.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="2019.9.6. &amp;#x6765;&amp;#x7F62;&amp;#x751F;&amp;#x6D3B;&amp;#x4E4B;&amp;#x75DB;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E1C;&amp;#x897F;&amp;#x5B83;&amp;#x603B;&amp;#x662F;&amp;#x65E0;&amp;#x7528;&amp;#x7684;&amp;#xFF0C;&amp;#x5F20;&amp;#x826F;&amp;#x91D1;&amp;#x4E5F;&amp;#x53EB;&amp;#x6211;&amp;#x4EE">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-22T11:44:00.000Z">
<meta property="article:modified_time" content="2023-08-08T13:05:38.724Z">
<meta property="article:author" content="Jayscat">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>Eddying Paper Pieces - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/abcd.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="Eddying Paper Pieces"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-22 19:44" pubdate>
          July 22, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          26k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          221 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">Eddying Paper Pieces</h1>
            
            
              <div class="markdown-body">
                
                <p>2019.9.6.</p>
<p>&#x6765;&#x7F62;&#x751F;&#x6D3B;&#x4E4B;&#x75DB;&#xFF0C;&#x8FD9;&#x4E1C;&#x897F;&#x5B83;&#x603B;&#x662F;&#x65E0;&#x7528;&#x7684;&#xFF0C;&#x5F20;&#x826F;&#x91D1;&#x4E5F;&#x53EB;&#x6211;&#x4EEC;&#x5199;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x6700;&#x7EC8;&#x662F;&#x65E0;&#x7528;&#x7684;&#x3002;&#x5C31;&#x50CF;&#x6253;&#x6E38;&#x620F;&#xFF0C;&#x5FEB;&#x4E50;&#x800C;&#x65E0;&#x7528;&#x3002;</p>
<p>&#x5C31;&#xFF0C;&#x5F00;&#x59CB;&#xFF0C;2019&#x5E74;&#xFF0C;&#x4E5F;&#x4FBF;&#x662F;&#x521A;&#x521A;&#x8FC7;&#x53BB;&#x7684;&#x6691;&#x5047;&#xFF0C;&#x516B;&#x6708;&#x4E2D;&#x65EC;&#xFF0C;&#x6E05;&#x6668;&#xFF0C;&#x4ECE;&#x7834;&#x8D25;&#x7684;&#x5C0F;&#x5C4B;&#x4E2D;&#x9192;&#x6765;&#xFF0C;&#x968F;&#x610F;&#x6253;&#x7406;&#x6D17;&#x6F31;&#xFF0C;&#x4FBF;&#x51FA;&#x95E8;&#x5750;&#x4E0A;&#x8F66;&#xFF0C;&#x5F53;&#x65F6;&#x5E76;&#x4E0D;&#x77E5;&#x5FD8;&#x8BB0;&#x5E26;&#x4E0A;&#x671B;&#x8FDC;&#x955C;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x5E76;&#x65E0;&#x5927;&#x788D;&#x3002;</p>
<p>&#x65B0;&#x7684;&#x65C5;&#x9014;&#xFF0C;&#x4EC5;&#x4E8C;&#x4EBA;&#xFF0C;&#x4E0D;&#x518D;&#x5FC3;&#x6709;&#x7075;&#x7280;&#xFF0C;&#x53EF;&#x60B2;&#x53C8;&#x6B22;&#x4E50;&#x3002;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#x7684;&#x65E9;&#x6668;&#xFF0C;&#x6C7D;&#x8F66;&#x884C;&#x9A76;&#x5728;&#x9AD8;&#x67B6;&#x6865;&#x4E0A;&#xFF0C;&#x8FDC;&#x8FD1;&#x900F;&#x89C6;&#xFF0C;&#x65E0;&#x8A00;&#x7684;&#x6B22;&#x6109;&#x4E0E;&#x96BE;&#x8FC7;&#x7EA0;&#x7ED3;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x5F88;&#x5FEB;&#x5C31;&#x5230;&#x4E86;&#x65B0;&#x4E1C;&#x673A;&#x573A;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x673A;&#x573A;&#x7F62;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x8BB8;&#x5F88;&#x5FEB;&#x5C31;&#x4E0D;&#x662F;&#x4E86;&#x3002;&#x4E0A;&#x5348;&#x5341;&#x70B9;&#x534A;&#x7684;&#x98DE;&#x673A;&#xFF0C;&#x65F6;&#x95F4;&#x8FD8;&#x5BBD;&#x88D5;&#xFF0C;&#x4ED6;&#x53BB;&#x53D6;&#x7968;&#xFF0C;&#x6211;&#x5750;&#x5730;&#x542C;&#x97F3;&#x4E50;&#x3002;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#xFF0C;&#x97F3;&#x8D28;&#x6781;&#x5176;&#x6076;&#x52A3;&#x3002;&#x8D70;&#x5411;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x996E;&#x6599;&#x51B0;&#x7BB1;&#xFF0C;&#x88AB;&#x9501;&#x7740;&#xFF0C;&#x5185;&#x88C5;&#x7684;&#x5C0F;&#x74F6;&#x53EF;&#x4E50;&#x7ADF;&#x8981;&#x4E8C;&#x5341;&#x4E94;&#x5143;&#x4E00;&#x74F6;&#x3002;</p>
<p>&#x6709;&#x4F55;&#x53EF;&#x901B;&#x7684;&#x5462;&#xFF0C;&#x4E0D;&#x5982;&#x65E9;&#x4E9B;&#x8FC7;&#x5B89;&#x68C0;&#xFF0C;&#x53D8;&#x8FC7;&#x7F62;&#x3002;&#x65B0;&#x4E1C;&#x673A;&#x573A;&#x6015;&#x662F;&#x4E8C;&#x5C42;&#x4E5F;&#x6CA1;&#x6709;&#x7F62;&#xFF1F;&#x9633;&#x5149;&#x660E;&#x4EAE;&#xFF0C;&#x73BB;&#x7483;&#x4E4B;&#x5916;&#x4FBF;&#x662F;&#x505C;&#x673A;&#x576A;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x70ED;&#xFF0C;&#x90A3;&#x7247;&#x5730;&#x65B9;&#xFF0C;&#x73BB;&#x7483;&#x4E4B;&#x5185;&#xFF0C;&#x5730;&#x4E0A;&#x6709;&#x4E00;&#x5C42;&#x6BEF;&#x94FA;&#x5730;&#x9762;&#x3002;</p>
<p>&#x7F62;&#x7F62;&#xFF0C;&#x53C8;&#x8981;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x603B;&#x662F;&#x6B22;&#x6109;&#x7684;&#x51FA;&#x53D1;&#xFF0C;&#x6BCF;&#x6BCF;&#x5F52;&#x6765;&#x90FD;&#x60B2;&#x75DB;&#x4E07;&#x5206;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x4E0A;&#x4E86;&#x98DE;&#x673A;&#xFF0C;&#x5750;&#x5728;&#x9760;&#x8FC7;&#x9053;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x72EC;&#x81EA;&#x9759;&#x5750;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x4E00;&#x5BF9;&#x6BCD;&#x5973;&#x6765;&#x5230;&#xFF0C;&#x6307;&#x793A;&#x6211;&#x8BA9;&#x5979;&#x4EEC;&#x8FDB;&#x53BB;&#xFF0C;&#x6211;&#x4FBF;&#x7ACB;&#x523B;&#x8D77;&#x4E86;&#x8EAB;&#x3002;&#x4E0D;&#x8FC7;&#x662F;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#x7F62;&#x4E86;&#x3002;&#x751F;&#x547D;&#x4E0D;&#x80FD;&#x627F;&#x53D7;&#x4E4B;&#x8F7B;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x611F;&#x60C5;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x597D;&#x5947;&#x7F62;&#xFF0C;&#x7F18;&#x5206;&#x5C06;&#x4EBA;&#x4EEC;&#x5E26;&#x5728;&#x4E00;&#x5757;&#xFF0C;&#x5206;&#x5F00;&#x4E5F;&#x540C;&#x6837;&#x65E0;&#x60C5;&#x3002;</p>
<p>&#x201C;&#x591A;&#x6D1B;&#x857E;&#x4E1D;&#xFF0C;&#x6211;&#x7684;&#x751F;&#x547D;&#x4E4B;&#x706B;&#xFF0C;&#x6211;&#x7684;&#x6B32;&#x671B;&#x4E4B;&#x706B;&#xFF0C;&#x6211;&#x7684;&#x7F6A;&#x6076;&#xFF0C;&#x6211;&#x7684;&#x7075;&#x9B42;&#x3002;&#x201D;&#x7F8E;&#x5999;&#x800C;&#x7CBE;&#x786E;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6765;&#x81EA;&#x7EB3;&#x535A;&#x79D1;&#x592B;&#x3002;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#xFF0C;&#x53F3;&#x4FA7;&#xFF0C;&#x518D;&#x53F3;&#x4FA7;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5E73;&#x5E38;&#x4EBA;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x98DE;&#x673A;&#x5F00;&#x59CB;&#x7F13;&#x7F13;&#x6ED1;&#x52A8;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5C06;&#x5F92;&#x52B3;&#x65E0;&#x529F;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x8BE5;&#x4E0D;&#x8BE5;&#x53BB;&#x7684;&#xFF0C;&#x6211;&#x5230;&#x5E95;&#x5F97;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x4E0D;&#x8FC7;&#x662F;&#x60B2;&#x4F24;&#x4E0E;&#x6CEA;&#x6C34;&#x3002;&#x5230;&#x5E95;&#x5F97;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x98DE;&#x673A;&#x5F00;&#x59CB;&#x7F13;&#x7F13;&#x6ED1;&#x52A8;&#xFF0C;&#x9AA4;&#x7136;&#x5F00;&#x59CB;&#x52A0;&#x901F;&#x3002;&#x5475;&#xFF0C;&#x90AA;&#x6076;&#x554A;&#xFF0C;&#x5185;&#x5FC3;&#x4EE5;&#x4E3A;&#x67D0;&#x4EBA;&#x4E4B;&#x795E;&#x6240;&#x6548;&#x5FE0;&#xFF0C;&#x4E3A;&#x4F55;&#x8981;&#x5206;&#x5FC3;&#x5462;&#xFF1F;&#x53EA;&#x662F;&#x8FD9;&#x673A;&#x7F18;&#xFF0C;&#x8BA9;&#x6211;&#x65E0;&#x8A00;&#x4EE5;&#x5BF9;&#x3002;</p>
<p>&#x5F3A;&#x5927;&#x7684;&#x52A0;&#x901F;&#x5EA6;&#x5C06;&#x6211;&#x6309;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x5BF9;&#x5218;&#x4EA6;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x901F;&#x5EA6;&#x5E26;&#x6765;F=ma&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x5218;&#x62BF;&#x5507;&#x5FAE;&#x7B11;&#x3002;</p>
<p>&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x8BF7;&#x653E;&#x4E0B;&#x3002;&#x4F46;&#x592A;&#x96BE;&#xFF0C;&#x51A5;&#x51A5;&#x4E4B;&#x4E2D;&#x8FD8;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x79CD;&#x76F8;&#x9047;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x540C;&#x5728;&#x5357;&#x901A;&#xFF0C;&#x4E5F;&#x8BB8;&#x5728;&#x5341;&#x6240;&#x91CD;&#x70B9;&#x9AD8;&#x4E2D;&#xFF0C;&#x6B64;&#x523B;&#x5218;&#x4FBF;&#x5750;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x67D0;&#x4E00;&#x5904;&#x3002;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x7531;&#x5979;&#x53BB;&#x7F62;&#x3002;&#x77ED;&#x6682;&#x7684;&#x822A;&#x7A0B;&#xFF0C;&#x4F46;&#x7EB5;&#x4F7F;&#x4ECE;&#x4E2D;&#x56FD;&#x98DE;&#x5F80;&#x7F8E;&#x56FD;&#xFF0C;&#x4ECD;&#x4F7F;&#x4EBA;&#x611F;&#x5230;&#x61CA;&#x607C;&#xFF0C;&#x4E3A;&#x4F55;&#x8981;&#x8FD9;&#x6837;&#x96BE;&#x8FC7;&#xFF1F;&#x4E3A;&#x4F55;&#x8981;&#x8FD9;&#x4E8B;&#x65E0;&#x4F11;&#x6B62;&#x7684;&#x7EA0;&#x7F20;&#xFF1F;&#x9B3C;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x5230;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x91CC;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x53CD;&#x6B63;&#x5B83;&#x4E00;&#x6643;&#x800C;&#x901D;&#xFF0C;&#x4ECE;&#x672A;&#x7559;&#x604B;&#xFF0C;&#x52A0;&#x901F;&#x5EA6;&#x518D;&#x4E00;&#x6B21;&#x65BD;&#x4E0B;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5411;&#x540E;&#x7684;&#x3002;&#x771F;&#x662F;&#x53EF;&#x60B2;&#xFF0C;&#x6211;&#x4E5F;&#x843D;&#x5F97;&#x5982;&#x6B64;&#x611A;&#x8822;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x8FFD;&#x6C42;&#x7684;&#xFF0C;&#x4E0E;&#x4E16;&#x4FD7;&#x5E76;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5E76;&#x975E;&#x60C5;&#xFF0C;&#x800C;&#x662F;&#x7F18;&#x3002;&#x597D;&#x4E86;&#xFF0C;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x7531;&#x5979;&#x53BB;&#x5457;&#xFF0C;&#x521D;&#x4E8C;&#x5C31;&#x660E;&#x767D;&#x201C;&#x6B32;&#x671B;&#x662F;&#x75DB;&#x82E6;&#x7684;&#x6839;&#x6E90;&#x7684;&#x6211;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x88AB;&#x8FD9;&#x79CD;&#x5C0F;&#x4E8B;&#x6240;&#x56F0;&#x6270;&#xFF1F;&#x201D;</p>
<p>&#x53A6;&#x95E8;&#x7684;&#x7EAC;&#x5EA6;&#x6BD4;&#x5357;&#x901A;&#x66F4;&#x4F4E;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6C14;&#x6E29;&#x4E5F;&#x66F4;&#x9AD8;&#xFF0C;&#x6211;&#x4EEC;&#x5F85;&#x7684;&#x90A3;&#x51E0;&#x5929;&#x6C14;&#x6E29;&#x7A81;&#x7834;&#x4E86;40&#x5EA6;&#x7684;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#xFF0C;&#x800C;&#x6B64;&#x523B;&#x7684;&#x6C14;&#x6E29;&#x662F;35&#x5EA6;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x8DB3;&#x591F;&#x708E;&#x70ED;&#x3002;&#x4E00;&#x8D70;&#x51FA;&#x673A;&#x573A;&#xFF0C;&#x70ED;&#x6D6A;&#x4FBF;&#x6EDA;&#x6EDA;&#x88AD;&#x6765;&#xFF0C;&#x8FD9;&#x5B9E;&#x9645;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6C14;&#x6E29;&#x5982;&#x679C;&#x592A;&#x8FC7;&#x5E73;&#x548C;&#xFF0C;&#x5C06;&#x5728;&#x8BB0;&#x5FC6;&#x4E2D;&#x7559;&#x4E0B;&#x65E0;&#x7269;&#xFF0C;&#x70ED;&#x4E0E;&#x51B7;&#x90FD;&#x53EF;&#x4EE5;&#x523A;&#x6FC0;&#x6211;&#x7684;&#x795E;&#x7ECF;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x7684;&#x573A;&#x666F;&#x5728;&#x8111;&#x6D77;&#x91CC;&#x66F4;&#x52A0;&#x6DF1;&#x523B;&#xFF0C;&#x66F4;&#x52A0;&#x751F;&#x52A8;&#x3002;&#x5F88;&#x5FEB;&#x4FBF;&#x5750;&#x4E86;&#x516C;&#x4EA4;&#xFF0C;&#x5DE7;&#x7684;&#x662F;&#x5218;&#x5728;&#x540E;&#x65B9;&#x5148;&#x5750;&#x4E0B;&#xFF0C;&#x53EF;&#x60DC;&#x6700;&#x540E;&#x7684;&#x65F6;&#x5149;&#x5728;&#x66FE;&#x539D;&#x5B89;&#xFF0C;&#x6211;&#x4FBF;&#x4E0B;&#x4E86;&#x8F66;&#xFF0C;&#x65C5;&#x9986;&#x5C31;&#x5728;&#x90A3;&#x4E00;&#x7247;&#x5435;&#x95F9;&#x62E5;&#x6324;&#x7684;&#x5C0F;&#x5403;&#x5E97;&#x540E;&#x9762;&#xFF0C;&#x6211;&#x62D6;&#x7740;&#x884C;&#x674E;&#xFF0C;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#x7684;35&#x5EA6;&#x7A7A;&#x6C14;&#xFF0C;&#x8BA9;&#x6211;&#x8E81;&#x52A8;&#x4E0D;&#x5B89;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x4E00;&#x62B9;&#x7329;&#x7EA2;&#x3002;</p>
<p>&#x80CC;&#x540E;&#x9694;&#x7740;&#x4E00;&#x6761;&#x9A6C;&#x8DEF;&#x548C;&#x6C99;&#x6EE9;&#xFF0C;&#x9762;&#x5411;&#x6C34;&#x9762;&#xFF0C;&#x90A3;&#x6C34;&#x6D51;&#x6D4A;&#x800C;&#x54B8;&#xFF0C;&#x53A6;&#x95E8;&#x5C9B;&#x7684;&#x6D77;&#x5CB8;&#x65F6;&#x53EF;&#x5B9E;&#x5728;&#x4E0D;&#x53EF;&#x606D;&#x7EF4;&#x3002;</p>
<p>&#x90A3;&#x4E00;&#x5C0F;&#x7247;&#x5EFA;&#x7B51;&#x7684;&#x5F62;&#x8C61;&#x591A;&#x4E48;&#x4EB2;&#x5207;&#x3002;&#x5728;&#x53BB;&#x9F13;&#x6D6A;&#x5C7F;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x4F4F;&#x5728;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x7AD9;&#x5728;&#x5DF7;&#x53E3;&#xFF0C;&#x5F80;&#x91CC;&#x9762;&#x7B2C;&#x4E00;&#x5BB6;&#x53EB;&#x4E39;&#x9EA6;&#x79C1;&#x4EBA;&#x8BA2;&#x5236;&#xFF0C;&#x7B2C;&#x4E8C;&#x5BB6;&#x540D;&#x5B57;&#x5E26;&#x82B1;&#xFF0C;&#x5C3D;&#x5934;&#x5206;&#x4E3A;&#x4E01;&#x5B57;&#xFF0C;&#x4E01;&#x5B57;&#x5904;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x65C5;&#x9986;&#x3002;&#x73B0;&#x4ECA;&#x6211;&#x4E0D;&#x7981;&#x60F3;&#x8D77;&#xFF0C;&#x90A3;&#x5BB6;&#x5728;&#x4E01;&#x5B57;&#x4E0A;&#x7684;&#x65C5;&#x9986;&#x98CE;&#x6C34;&#x662F;&#x5F88;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x4E01;&#x5B57;&#x5DE6;&#x8FB9;&#x662F;&#x6211;&#x4EEC;&#x7B2C;&#x4E00;&#x5929;&#x4F4F;&#x7684;&#x65C5;&#x9986;&#x3002;&#x529E;&#x7406;&#x5165;&#x4F4F;&#x65F6;&#x8981;&#x5BF9;&#x6211;&#x8FDB;&#x884C;&#x4EBA;&#x8138;&#x626B;&#x63CF;&#xFF0C;&#x4ECE;&#x524D;&#x672A;&#x6709;&#x8FC7;&#xFF0C;&#x8FD9;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x662F;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x90A3;&#x5BB6;&#x65C5;&#x5E97;&#x591A;&#x4E48;&#x6E05;&#x6670;&#xFF0C;&#x8FB0;&#x5C7F;&#x3002;</p>
<p>&#x5148;&#x524D;&#x95EE;&#x540C;&#x5B66;&#x501F;&#x4E86;&#x76F8;&#x673A;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x7ED9;&#x9519;&#x4E86;&#x5145;&#x7535;&#x5668;&#xFF0C;&#x4E8E;&#x662F;&#x6B64;&#x523B;&#x6211;&#x4FBF;&#x8981;&#x53BB;&#x4E70;&#x4E00;&#x4E2A;&#x5145;&#x7535;&#x5668;&#x5427;&#xFF0C;&#x4EBA;&#x751F;&#x5730;&#x4E0D;&#x719F;&#x7684;&#x6211;&#x7528;&#x624B;&#x673A;&#x3002;&#x67E5;&#x5230;&#x4E86;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x5BB6;&#x5E97;&#xFF0C;&#x4E5F;&#x6709;&#x4E94;&#x516C;&#x91CC;&#x3002;&#x611A;&#x8822;&#x7684;&#x6211;&#x9A91;&#x4E86;&#x4E00;&#x8F86;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#xFF0C;&#x5728;&#x70C8;&#x65E5;&#x4E0B;&#x9A91;&#x4E86;&#x4E94;&#x516C;&#x91CC;&#xFF0C;&#x8FD9;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x662F;&#x9014;&#x7ECF;&#x4E00;&#x5EA7;&#x5C71;&#xFF0C;&#x5761;&#x5EA6;&#x6781;&#x5927;&#xFF0C;&#x5230;&#x5CF0;&#x65F6;&#x53CC;&#x817F;&#x5DF2;&#x7ECF;&#x8F6F;&#x4E86;&#x3002;&#x9A91;&#x5230;&#x90A3;&#x91CC;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x3002;&#x4E70;&#x5B8C;&#x5145;&#x7535;&#x5668;&#xFF0C;&#x53D4;&#x53D4;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4E00;&#x5757;&#x94B1;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#x56DE;&#x53BB;&#xFF0C;&#x4E00;&#x5757;&#x94B1;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#x4E5F;&#x53EF;&#x8FC7;&#x6765;&#xFF0C;&#x7531;&#x4ED6;&#x53BB;&#x7F62;&#x3002;</p>
<p>&#x56DE;&#x6765;&#x65F6;&#x5728;&#x516C;&#x4EA4;&#x8F66;&#x4E0A;&#x6211;&#x7ECF;&#x8FC7;&#x4E86;&#x53A6;&#x95E8;&#x5927;&#x5B66;&#xFF0C;&#x4E0D;&#x8FC7;&#x672A;&#x89C1;&#x5176;&#x5927;&#x95E8;&#xFF0C;&#x53EA;&#x662F;&#x89C1;&#x5230;&#x94C1;&#x6805;&#x680F;&#x3002;&#x540E;&#x6765;&#x89C1;&#x5230;&#x5927;&#x95E8;&#x65F6;&#xFF0C;&#x6821;&#x95E8;&#x53E3;&#x53EF;&#x770B;&#x89C1;&#x6446;&#x4E86;&#x8BB8;&#x591A;&#x7535;&#x4FE1;&#x3001;&#x79FB;&#x52A8;&#x4E4B;&#x7C7B;&#x7684;&#x4F1E;&#x68DA;&#x3002;</p>
<p>&#x53A6;&#x95E8;&#x5927;&#x5B66;&#x6559;&#x5BA4;&#x524D;&#x9762;&#x7684;&#x5FD7;&#x613F;&#x677F;&#x4E0A;&#x4FBF;&#x53EF;&#x89C1;&#x4E00;&#x4EBA;&#x7684;&#x7B2C;&#x4E00;&#x5FD7;&#x613F;&#x662F;&#x4ED6;&#xFF0C;&#x7B2C;&#x4E8C;&#x5FD7;&#x613F;&#x662F;&#x7A7A;&#x7740;&#x7684;&#x3002;&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x6B64;&#x5904;&#x6211;&#x4E5F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#xFF09;&#x8FD9;&#x4E0D;&#x662F;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x3002;&#x6050;&#x6015;&#x662F;&#x7B2C;&#x4E8C;&#x8FD8;&#x662F;&#x7B2C;&#x4E09;&#x5929;&#x665A;&#x4E0A;11&#x70B9;&#x3002;&#x60F3;&#x53BB;&#x770B;&#x770B;&#x9152;&#x5427;&#xFF0C;&#x6015;&#x662F;&#x53C2;&#x89C2;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x5BFC;&#x822A;&#x67E5;&#x8BE2;&#xFF0C;&#x9644;&#x8FD1;&#x53EA;&#x6709;&#x4E00;&#x95F4;&#x5927;&#x51B0;&#x7684;&#x5C0F;&#x5C4B;&#x3002;</p>
<p>&#x51FA;&#x53BB;&#x5427;&#xFF0C;&#x8D70;&#x51FA;&#x65C5;&#x9986;&#xFF0C;&#x5F88;&#x5FEB;&#x8981;&#x534A;&#x591C;&#xFF0C;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x70ED;&#x91CF;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x600E;&#x4E48;&#x6325;&#x53D1;&#xFF0C;&#x4ECD;&#x7136;&#x6709;&#x4E9B;&#x95F7;&#x70ED;&#xFF0C;&#x90A3;&#x5730;&#x65B9;&#x4E0D;&#x8FDC;&#xFF0C;&#x5F88;&#x5FEB;&#x4FBF;&#x8D70;&#x5230;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x90A3;&#x4E2A;&#x591C;&#x665A;&#xFF0C;&#x5982;&#x4ECA;&#x56DE;&#x60F3;&#xFF0C;&#x662F;&#x591A;&#x4E48;&#x9065;&#x8FDC;&#xFF0C;&#x9759;&#x8C27;&#x800C;&#x7F8E;&#x597D;&#xFF0C;&#x6CBB;&#x5B89;&#x603B;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x665A;&#x4E0A;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x4EC0;&#x4E48;&#x3002;&#x706F;&#x5149;&#x5E76;&#x4E0D;&#x660E;&#x4EAE;&#xFF0C;&#x4F46;&#x8DEF;&#x9762;&#x8DB3;&#x591F;&#x6E05;&#x6670;&#xFF0C;&#x4EFF;&#x4F5B;&#x975E;&#x5E38;&#x5B89;&#x9759;&#x3002;&#x767D;&#x5929;&#x4EBA;&#x58F0;&#x9F0E;&#x6CB8;&#x7684;&#x5E97;&#x9762;&#xFF0C;&#x6B64;&#x523B;&#x90FD;&#x5173;&#x95E8;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x7231;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x5C31;&#x50CF;&#x7CBE;&#x7075;&#x4E00;&#x6837;&#xFF0C;&#x7A7F;&#x884C;&#x5176;&#x95F4;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8E2A;&#x8FF9;&#xFF0C;&#x71E5;&#x70ED;&#x7684;&#x7A7A;&#x6C14;&#x91CC;&#xFF0C;&#x547C;&#x4E0E;&#x5438;&#x3002;&#x63A8;&#x95E8;&#x8D70;&#x5165;&#xFF0C;&#x597D;&#x4E0D;&#x81EA;&#x7136;&#x3002;</p>
<p>&#x5750;&#x4E0B;&#xFF0C;&#x5730;&#x65B9;&#x4E0D;&#x5927;&#xFF0C;&#x706F;&#x5149;&#x504F;&#x9EC4;&#xFF0C;&#x6E29;&#x6696;&#x800C;&#x67D4;&#x548C;&#x3002;&#x5730;&#x9762;&#x662F;&#x6728;&#x5730;&#x677F;&#xFF0C;&#x968F;&#x5904;&#x662F;&#x7A7A;&#x7684;&#x9152;&#x74F6;&#xFF0C;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x6DB2;&#x4F53;&#xFF0C;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x6742;&#x7269;&#x3002;&#x6709;&#x4E2A;&#x7537;&#x4EBA;&#x6216;&#x8005;&#x8BF4;&#x7537;&#x751F;&#xFF0C;&#x4ED6;&#x5750;&#x5728;&#x5357;&#x8FB9;&#x5531;&#x6B4C;&#xFF0C;&#x62B1;&#x7740;&#x5409;&#x4ED6;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x4E03;&#x516B;&#x4E2A;&#x5750;&#x5728;&#x4ED6;&#x524D;&#x9762;&#x4E00;&#x5F20;&#x4F4E;&#x77EE;&#x7684;&#x957F;&#x684C;&#x65C1;&#x8FB9;&#x3002;</p>
<p>&#x5C4B;&#x5B50;&#x4E1C;&#x8FB9;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x5973;&#x751F;&#xFF0C;&#x5973;&#x5B69;&#x72EC;&#x81EA;&#x5750;&#x7740;&#x3002;&#x90A3;&#x4E2A;&#x7537;&#x751F;&#x7684;&#x5934;&#x53D1;&#x5243;&#x5F97;&#x5F88;&#x77ED;&#xFF0C;&#x4F46;&#x4E0D;&#x663E;&#x5F97;&#x7325;&#x7410;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x9762;&#x5B54;&#x6709;&#x68F1;&#x6709;&#x89D2;&#xFF0C;&#x800C;&#x4E14;&#x9762;&#x8272;&#x5165;&#x795E;&#xFF0C;&#x6B63;&#x6C89;&#x6D78;&#x5728;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x6B4C;&#x58F0;&#x4E2D;&#xFF0C;&#x623F;&#x95F4;&#x4E5F;&#x53EA;&#x6709;20&#x5E73;&#x7C73;&#x3002;&#x4ECE;&#x4ED6;&#x5589;&#x4E2D;&#x7531;&#x8BDD;&#x7B52;&#x653E;&#x51FA;&#x7684;&#x5409;&#x4ED6;&#x5F26;&#x97F3;&#x5145;&#x6EE1;&#x4E86;&#x5404;&#x4E2A;&#x89D2;&#x843D;&#x3002;&#x4EBA;&#x4EEC;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x9759;&#x6B62;&#x4E0D;&#x52A8;&#xFF0C;&#x5076;&#x5C14;&#x8D70;&#x52A8;&#x7684;&#x4EBA;&#x4E5F;&#x811A;&#x6B65;&#x4EB2;&#x543B;&#xFF08;&#x8F7B;&#x7A33;&#xFF09;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x58F0;&#x97F3;&#x3002;&#x90A3;&#x4E2A;&#x7537;&#x751F;&#x7A7F;&#x7740;&#x9ED1;&#x8272;&#x7684;&#x4E0A;&#x8863;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x540E;&#x9762;&#x660F;&#x6697;&#x7684;&#x5730;&#x65B9;&#x770B;&#x7740;&#x4ED6;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x770B;&#x7740;&#x5979;&#x5531;&#x7740;&#x4EC0;&#x4E48;&#x3002;&#x6211;&#x8BF4;&#x4E0D;&#x6E05;&#xFF0C;&#x5C31;&#x662F;&#x6B4C;&#x5427;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x61C2;&#x8BE5;&#x79F0;&#x90A3;&#x662F;&#x6C11;&#x8C23;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;&#x58F0;&#x7EBF;&#x67D4;&#x548C;&#x5706;&#x6DA6;&#xFF0C;&#x5F88;&#x80FD;&#x629A;&#x6170;&#x4EBA;&#x5FC3;&#xFF0C;&#x8BA9;&#x4EBA;&#x5E73;&#x606F;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x662F;&#x9B54;&#x9B3C;&#x4E2D;&#x7684;&#x5929;&#x4F7F;&#x201D;&#xFF0C;&#x4ED6;&#x5531;&#x5230;&#x9053;&#x3002;&#x4E24;&#x53EA;&#x732B;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E00;&#x53EA;&#x5C0F;&#x82B1;&#x732B;&#xFF0C;&#x4E00;&#x53EA;&#x5927;&#x82B1;&#x732B;&#xFF0C;&#x4ED6;&#x4EEC;&#x597D;&#x50CF;&#x662F;&#x542C;&#x4E0D;&#x89C1;&#xFF0C;&#x5145;&#x6EA2;&#x7740;&#x5404;&#x4E2A;&#x89D2;&#x843D;&#x7684;&#x4E50;&#x97F3;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x5FEB;&#x4E50;&#x5730;&#x56DB;&#x5904;&#x73A9;&#x800D;&#xFF0C;&#x8FFD;&#x9010;&#x3002;&#x72F8;&#x82B1;&#x732B;&#x5E94;&#x8BE5;&#x662F;&#x53D1;&#x60C5;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x53D1;&#x51FA;&#x5F88;&#x523A;&#x8033;&#x7684;&#x53EB;&#x58F0;&#xFF0C;&#x4E00;&#x8FB9;&#x7528;&#x8EAB;&#x4F53;&#x8E6D;&#x7740;&#x6905;&#x5B50;&#xFF0C;&#x6211;&#x60F3;&#x6478;&#x6478;&#x5B83;&#x3002;&#x4F46;&#x662F;&#x6CA1;&#x6478;&#x51E0;&#x4E0B;&#xFF0C;&#x5B83;&#x4FBF;&#x8DD1;&#x5F00;&#x4E86;&#x3002;&#x7537;&#x751F;&#x4E00;&#x76F4;&#x5531;&#x6B4C;&#xFF0C;&#x5B81;&#x613F;&#x53EB;&#x6211;&#x75AF;&#x5B50;&#xFF0C;&#x4E0D;&#x8981;&#x53EB;&#x6211;&#x50BB;&#x5B50;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x5973;&#x4EBA;&#x76EE;&#x4E0D;&#x8F6C;&#x775B;&#x770B;&#x7740;&#x4ED6;&#xFF0C;&#x5979;&#x7684;&#x76EE;&#x5149;&#x4E2D;&#x554A;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x6837;&#x770B;&#x7740;&#x7F62;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x5979;&#x7684;&#x76EE;&#x5149;&#x7A76;&#x7ADF;&#x805A;&#x7126;&#x5728;&#x4F55;&#x5904;&#xFF0C;&#x662F;&#x65E0;&#x795E;&#x7684;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x5931;&#x53BB;&#x4E86;&#x9B42;&#x9B44;&#xFF0C;&#x4F46;&#x4FA7;&#x8138;&#x7684;&#x8F6E;&#x5ED3;&#x5F88;&#x597D;&#x770B;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x4E00;&#x76F4;&#x9759;&#x9759;&#x7684;&#x5750;&#x7740;&#xFF0C;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x559D;&#x684C;&#x4E0A;&#x7684;&#x9152;&#xFF0C;&#x90A3;&#x4E9B;&#x676F;&#x5B50;&#x91CC;&#x7684;&#x6DB2;&#x4F53;&#x6709;&#x597D;&#x770B;&#x7684;&#x989C;&#x8272;&#x3002;&#x771F;&#x662F;&#x7F8E;&#x597D;&#x7684;&#x5462;&#xFF0C;&#x8FD9;&#x91CC;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x4EFF;&#x4F5B;&#x90FD;&#x5728;&#x770B;&#x4ED6;&#xFF0C;&#x53EF;&#x6211;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x4ED6;&#xFF0C;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7684;&#x90A3;&#x79CD;&#x7537;&#x4EBA;&#x3002;&#x6BCF;&#x6B21;&#x5531;&#x6BD5;&#xFF0C;&#x4ED6;&#x90FD;&#x4F1A;&#x6709;&#x793C;&#x8C8C;&#x7684;&#x8BF4;&#x8C22;&#x8C22;&#xFF0C;&#x7136;&#x540E;&#x7FFB;&#x7FFB;&#x9762;&#x524D;&#x7684;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x5728;&#x4E00;&#x6BB5;&#x5409;&#x4ED6;&#x548C;&#x5F26;&#x4E4B;&#x540E;&#x4FBF;&#x5F00;&#x59CB;&#x53E3;&#x4E2D;&#x653E;&#x51FA;&#x4E50;&#x97F3;&#x3002;</p>
<p>&#x6211;&#x7684;&#x624B;&#x91CC;&#x6709;&#x4E00;&#x676F;&#x6DE1;&#x84DD;&#x8272;&#x7684;&#x9152;&#xFF0C;&#x7528;&#x7EC6;&#x5706;&#x957F;&#x7684;&#x9AD8;&#x811A;&#x676F;&#x88C5;&#x7740;&#xFF0C;&#x5473;&#x9053;&#x5FAE;&#x751C;&#x53C8;&#x5FAE;&#x82E6;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x53EA;&#x80FD;&#x62BF;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#x4E00;&#x53E3;&#xFF0C;&#x53EA;&#x662F;&#x5750;&#x5728;&#x4E86;&#x8FD9;&#x91CC;&#x4FBF;&#x4E0D;&#x5F97;&#x4E0D;&#x6D88;&#x8D39;&#x70B9;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x6211;&#x7528;&#x76F8;&#x673A;&#x62CD;&#x4E86;&#x51E0;&#x5F20;&#x4ED6;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5C0F;&#x732B;&#x7684;&#x7167;&#x7247;&#x548C;&#x4E24;&#x4E2A;&#x89C6;&#x9891;&#xFF0C;&#x6B64;&#x523B;&#xFF0C;&#x5C06;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7F62;&#x4E86;&#xFF0C;&#x65E9;&#x5C31;&#x5E94;&#x8BE5;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x7231;&#xFF0C;&#x8FD9;&#x5F62;&#x5355;&#x5F71;&#x53EA;&#x3002;&#x591C;&#x665A;&#x91D1;&#x8272;&#x7684;&#x706F;&#x5149;&#xFF0C;&#x8E81;&#x52A8;&#x7684;&#x7A7A;&#x6C14;&#xFF0C;&#x4EFF;&#x4F5B;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x53D1;&#x751F;&#xFF0C;&#x4E00;&#x5207;&#x5374;&#x5374;&#x8BA9;&#x4EBA;&#x75DB;&#x82E6;&#x7684;&#x7A92;&#x606F;&#xFF0C;&#x50CF;&#x6E29;&#x67D4;&#x7C89;&#x8272;&#x7684;&#x6EBA;&#x4EA1;&#x3002;</p>
<p>&#x7F62;&#xFF01;&#x9F13;&#x6D6A;&#x5C7F;&#xFF0C;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x5929;&#x3002;&#x4ECD;&#x7136;&#x662F;&#x6697;&#x9EC4;&#x8272;&#xFF0C;&#x591A;&#x6E29;&#x67D4;&#x3002;&#x968F;&#x610F;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x59D1;&#x5A18;&#x95EE;&#x6211;&#x8DEF;&#x53BB;&#x7801;&#x5934;&#x600E;&#x4E48;&#x8D70;&#xFF0C;&#x5927;&#x534A;&#x591C;&#x7684;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x6211;&#x9762;&#x76EE;&#x53EF;&#x4EB2;&#x3002;</p>
<p>&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x5BFC;&#x822A;&#x4F60;&#x624B;&#x673A;&#x4E0A;&#x6709;&#x5730;&#x56FE;&#x5417;&#xFF0C;&#x6211;&#x8BF4;</p>
<p>&#x4ED6;&#x770B;&#x770B;&#x624B;&#x673A;&#x7ED9;&#x6211;&#x770B;&#x4E0A;&#x9762;&#x4E00;&#x4E2A;&#x767E;&#x5EA6;&#x5730;&#x56FE;</p>
<p>&#x201C;&#x90A3;&#x4E0D;&#x5C31;&#x597D;&#xFF0C;&#x5BFC;&#x822A;&#x5C31;&#x884C;&#x3002;&#x201D;</p>
<p>&#x4E8E;&#x662F;&#x5979;&#x70B9;&#x5F00;&#x8F6F;&#x4EF6;&#x4F46;&#x662F;&#x663E;&#x793A;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5706;&#x73AF;&#x4E00;&#x76F4;&#x8F6C;&#x5708;&#xFF0C;&#x4E0B;&#x8F7D;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x624B;&#x673A;&#x662F;&#x4EC0;&#x4E48;&#x6BDB;&#x75C5;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x5BF9;&#x5979;&#x8BF4;&#xFF0C;&#x6211;&#x5E26;&#x4F60;&#x53BB;&#x5427;&#xFF0C;&#x62FF;&#x51FA;&#x624B;&#x673A;&#x5BFC;&#x822A;&#x3002;&#x5927;&#x6982;2.7&#x516C;&#x91CC;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5979;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x4F34;&#x3002;&#x6211;&#x5728;&#x524D;&#x9762;&#x8D70;&#x7684;&#x5F88;&#x5FEB;&#xFF0C;&#x4E00;&#x8FB9;&#x62CD;&#x4E86;&#x4E00;&#x4E9B;&#x7167;&#x7247;&#xFF0C;&#x706F;&#x5149;&#x90FD;&#x662F;&#x660F;&#x9EC4;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x76F8;&#x673A;&#x7684;&#x7126;&#x5BF9;&#x5F88;&#x6A21;&#x7CCA;&#xFF0C;&#x6211;&#x4E5F;&#x8FB9;&#x8D70;&#x8FB9;&#x7B49;&#xFF0C;&#x672C;&#x6765;&#x6211;&#x90FD;&#x8981;&#x56DE;&#x65C5;&#x9986;&#x4E86;&#xFF0C;&#x8FD9;&#x5929;&#x8D70;&#x4E86;&#x5F88;&#x591A;&#x8DEF;&#xFF0C;&#x65E9;&#x5C31;&#x5F88;&#x75B2;&#x60EB;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x5973;&#x751F;&#x5927;&#x7EA6;&#x4E8C;&#x5341;&#x51E0;&#x5C81;&#xFF0C;&#x5E26;&#x7740;&#x8377;&#x53F6;&#x8FB9;&#x767D;&#x8272;&#x906E;&#x9633;&#x5E3D;&#xFF0C;&#x7EFF;&#x8272;&#x88D9;&#x5B50;&#x3002;&#x6211;&#x5728;&#x524D;&#x9762;&#x8D70;&#xFF0C;&#x9014;&#x4E2D;&#x8FD8;&#x4E0B;&#x4E86;&#x5927;&#x5761;&#xFF0C;&#x4E00;&#x60F3;&#x5230;&#x56DE;&#x6765;&#x8FD8;&#x8981;&#x722C;&#x8FD9;&#x4E9B;&#x5927;&#x5761;&#xFF0C;&#x5FC3;&#x4E2D;&#x4FBF;&#x6709;&#x61CA;&#x607C;&#x3002;&#x6CA1;&#x6709;&#x5F88;&#x4E45;&#xFF0C;&#x5C31;&#x5230;&#x4E86;&#x5C9B;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x53A6;&#x95E8;&#x5C31;&#x5728;&#x5F88;&#x8FD1;&#x7684;&#x6D77;&#x9762;&#x5BF9;&#x9762;&#x3002;&#x5927;&#x53A6;&#x7684;&#x706F;&#x5149;&#x95EA;&#x8000;&#xFF0C;&#x6C34;&#x9762;&#x4E0A;&#x6765;&#x5F80;&#x5F69;&#x8272;&#x8239;&#x53EA;&#xFF0C;&#x80CC;&#x8FC7;&#x8EAB;&#x53BB;&#xFF0C;&#x5C9B;&#x4E0A;&#x5374;&#x662F;&#x4E00;&#x7247;&#x660F;&#x9EC4;&#x3002;</p>
<p>&#x6CBF;&#x7740;&#x6C34;&#x8FB9;&#x8D70;&#xFF0C;&#x4E0D;&#x5F88;&#x4E45;&#x4FBF;&#x5230;&#x7801;&#x5934;&#xFF0C;&#x90A3;&#x4E2A;&#x5973;&#x751F;&#x5728;&#x8DEF;&#x8FB9;&#x4E70;&#x4E86;&#x4E24;&#x5C0F;&#x676F;&#x8292;&#x679C;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4EFD;&#xFF0C;&#x6211;&#x8868;&#x793A;&#x975E;&#x5E38;&#x8FC7;&#x610F;&#x4E0D;&#x53BB;&#xFF0C;&#x4F46;&#x51FA;&#x4E8E;&#x793C;&#x8282;&#x8FD8;&#x662F;&#x6536;&#x4E0B;&#x4E86;&#x3002;&#x5979;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5979;&#x548C;&#x540C;&#x4F34;&#x521A;&#x5435;&#x4E86;&#x67B6;&#xFF0C;&#x624B;&#x673A;&#x56E0;&#x4E3A;&#x67D0;&#x4E9B;&#x539F;&#x56E0;&#x574F;&#x4E86;&#x3002;&#x602A;&#x4E0D;&#x5F97;&#x6211;&#x521A;&#x770B;&#x5230;&#xFF0C;&#x5979;&#x4EEC;&#x59CB;&#x7EC8;&#x4E0D;&#x76F8;&#x63A5;&#x8FD1;&#xFF0C;&#x7801;&#x5934;&#x5C31;&#x5728;&#x524D;&#x9762;&#x4E86;&#x3002;&#x6211;&#x5411;&#x5979;&#x9053;&#x4E86;&#x518D;&#x89C1;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7559;&#x604B;&#xFF0C;&#x4FBF;&#x53C8;&#x56DE;&#x5934;&#x9041;&#x5165;&#x4E86;&#x832B;&#x832B;&#x591C;&#x8272;&#x4E2D;&#x3002;</p>
<p>&#x90A3;&#x7B2C;&#x4E8C;&#x5929;&#x4FBF;&#x5F52;&#x6765;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x4ECD;&#x7136;&#x5FD8;&#x8BB0;&#x4E0D;&#x4E86;&#x5218;&#x554A;&#xFF0C;&#x5728;&#x75DB;&#x82E6;&#x6323;&#x624E;&#x4E2D;&#x9009;&#x62E9;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x5185;&#x5FC3;&#x624D;&#x662F;&#x771F;&#x6B63;&#x53EF;&#x9760;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x76F8;&#x4FE1;&#x7684;&#xFF0C;&#x5728;&#x5FC3;&#x4E2D;&#x4E3A;&#x81EA;&#x5DF1;&#x5851;&#x9020;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x4ED6;&#x662F;&#x4F60;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x80CC;&#x53DB;&#xFF0C;&#x6C38;&#x8FDC;&#x6709;&#x8010;&#x5FC3;&#x8046;&#x542C;&#x4F60;&#x7684;&#x8BC9;&#x8BF4;&#xFF0C;&#x8FD9;&#x591A;&#x4E48;&#x5F3A;&#x5927;&#xFF0C;&#x8BA9;&#x4EBA;&#x5B89;&#x5FC3;&#x3002;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/General-Works/" class="category-chain-item">General Works</a>
  
  
    <span>></span>
    
  <a href="/categories/General-Works/Aphrodite-In-Precarious-Multiform/" class="category-chain-item">Aphrodite In Precarious Multiform</a>
  
  

  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>Eddying Paper Pieces</div>
      <div>http://example.com/posts/137147488.html</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>Jayscat</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 22, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/posts/1414634971.html" title="Giry">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">Giry</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/posts/3133496963.html" title="Low Mountains">
                        <span class="hidden-mobile">Low Mountains</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  


  
  









    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>42</strong></u></i> posts in total with <i><u><strong>698.1k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  
      <script>
        if (!window.MathJax) {
          window.MathJax = {
            tex    : {
              inlineMath: { '[+]': [['$', '$']] }
            },
            loader : {
              load: ['ui/lazy']
            },
            options: {
              renderActions: {
                insertedScript: [200, () => {
                  document.querySelectorAll('mjx-container').forEach(node => {
                    let target = node.parentNode;
                    if (target.nodeName.toLowerCase() === 'li') {
                      target.parentNode.classList.add('has-jax');
                    }
                  });
                }, '', false]
              }
            }
          };
        } else {
          MathJax.startup.document.state(0);
          MathJax.texReset();
          MathJax.typeset();
          MathJax.typesetPromise();
        }

        Fluid.events.registerRefreshCallback(function() {
          if ('MathJax' in window && MathJax.startup.document && typeof MathJax.startup.document.state === 'function') {
            MathJax.startup.document.state(0);
            MathJax.texReset();
            MathJax.typeset();
            MathJax.typesetPromise();
          }
        });
      </script>
    

  <script  src="https://lib.baomitu.com/mathjax/3.2.2/es5/tex-mml-chtml.js" ></script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
