

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="John Doe">
  <meta name="keywords" content="">
  
    <meta name="description" content="2018&amp;#x5E74;3&amp;#x6708;3&amp;#x65E5; &amp;#x54CE;&amp;#xFF0C;&amp;#x8FD9;&amp;#x672C;&amp;#x5B50;&amp;#x6211;&amp;#x4EE5;&amp;#x540E;&amp;#x518D;&amp;#x4E5F;&amp;#x4E0D;&amp;#x5E26;&amp;#x51FA;&amp;#x53BB;&amp;#x4E86;&amp;#xFF0C;&amp;#x592A;&amp;#x5BB9;&amp;#x6613;&amp;#x4E22;&amp;#x4E86;&amp;">
<meta property="og:type" content="article">
<meta property="og:title" content="2018年">
<meta property="og:url" content="http://example.com/posts/1494638079.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="2018&amp;#x5E74;3&amp;#x6708;3&amp;#x65E5; &amp;#x54CE;&amp;#xFF0C;&amp;#x8FD9;&amp;#x672C;&amp;#x5B50;&amp;#x6211;&amp;#x4EE5;&amp;#x540E;&amp;#x518D;&amp;#x4E5F;&amp;#x4E0D;&amp;#x5E26;&amp;#x51FA;&amp;#x53BB;&amp;#x4E86;&amp;#xFF0C;&amp;#x592A;&amp;#x5BB9;&amp;#x6613;&amp;#x4E22;&amp;#x4E86;&amp;">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-14T10:44:00.000Z">
<meta property="article:modified_time" content="2023-08-08T13:05:38.726Z">
<meta property="article:author" content="John Doe">
<meta property="article:tag" content="Odyssey">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>2018年 - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/abcd.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="2018年"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-14 18:44" pubdate>
          July 14, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          127k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          1063 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">2018年</h1>
            
            
              <div class="markdown-body">
                
                <p>2018&#x5E74;3&#x6708;3&#x65E5;</p>
<p>&#x54CE;&#xFF0C;&#x8FD9;&#x672C;&#x5B50;&#x6211;&#x4EE5;&#x540E;&#x518D;&#x4E5F;&#x4E0D;&#x5E26;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x592A;&#x5BB9;&#x6613;&#x4E22;&#x4E86;&#x3002;&#x5F97;&#x8D76;&#x6B7B;&#x6211;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x5728;9:50&#x5728;&#x548C;&#x5979;&#x5BB6;&#x5C0F;&#x533A;&#x95E8;&#x53E3;&#x9047;&#x5230;&#x5979;&#xFF0C;&#x5979;&#x7A7F;&#x7740;&#x6D45;&#x84DD;&#x8272;&#x725B;&#x4ED4;&#x5916;&#x5957;&#xFF0C;&#x6CA1;&#x6709;&#x8FAB;&#x5B50;&#xFF0C;&#x5750;&#x5728;&#x7535;&#x74F6;&#x8F66;&#x4E0A;&#x3002;&#x6211;&#x5148;&#x662F;&#x76EF;&#x7740;&#x5979;&#x770B;&#x4E86;&#x4E24;&#x79D2;&#x949F;&#xFF0C;&#x6CA1;&#x8BA4;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x7740;&#x5B9E;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#x662F;&#x4E00;&#x4E0B;&#x5B50;&#x6FC0;&#x52A8;&#x4E07;&#x5206;&#xFF0C;&#x975E;&#x5E38;&#x6FC0;&#x52A8;&#xFF0C;&#x554A;&#xFF0C;&#x6211;&#x7684;Giry&#xFF01;</p>
<p>&#x8FD9;&#x771F;&#x5B9E;&#x5F88;&#x607C;&#x4EBA;&#xFF0C;&#x8FD9;&#x51B3;&#x5B9A;&#x5199;&#x4E13;&#x9898;&#x3002;</p>
<p>&#x4E00;&#xFF1A;&#x5076;&#x9047;&#x7BC7;</p>
<ol type="1">
<li>&#x6700;&#x65E9;&#x7684;&#x4E00;&#x6B21;&#x5076;&#x9047;&#x5B9E;&#x5728;Giry&#x5BB6;&#x65C1;&#x8FB9;&#x7684;&#x94C1;&#x95E8;&#x90A3;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x90A3;&#x5929;&#x6211;&#x5148;&#x53BB;&#x5979;&#x5BB6;&#x697C;&#x4E0B;&#x8F6C;&#x8F6C;&#xFF0C;&#x521A;&#x653E;&#x5B66;&#xFF0C;&#x5FEB;&#x5929;&#x9ED1;&#x65F6;&#xFF0C;&#x5979;&#x90A3;&#x65F6;&#x8FD8;&#x9A91;&#x7740;&#x8001;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x5979;&#x597D;&#x50CF;&#x6709;&#x4E9B;&#x8BE7;&#x5F02;&#x5730;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x5728;&#x8FD9;&#xFF1F;&#x201D;&#x6211;&#x56DE;&#x7B54;&#xFF1A;&#x201D;&#x968F;&#x4FBF;&#x8F6C;&#x8F6C;&#x3002;&#x201C;</li>
</ol>
<p>2&#x8FD9;&#x4E00;&#x6B21;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6700;&#x8BA9;&#x6211;&#x6FC0;&#x52A8;&#x7684;&#xFF0C;&#x8BE6;&#x7EC6;&#x7684;&#x5728;&#x7B2C;&#x4E8C;&#x672C;&#x91CC;&#x3002;&#x65E5;&#x671F;&#x4E3A;2017&#x5E74;10&#x6708;3&#x65E5;&#xFF0C;&#x89C1;&#x7B2C;&#x4E00;&#x672C;58&#x9875;&#x3002;</p>
<p>3&#x8FD9;&#x6B21;&#x662F;&#x5728;&#x5979;&#x5BB6;&#x65C1;&#x8FB9;&#x4E0A;&#x8BFE;&#x7684;&#x5730;&#x65B9;&#x9047;&#x5230;&#x5979;&#xFF0C;&#x5171;&#x7EA6;&#x4E09;&#x6B21;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5979;&#x662F;&#x9A91;&#x56DE;&#x5BB6;&#xFF0C;Giry&#x987A;&#x7740;&#x90A3;&#x8DEF;&#x53E3;&#x5DE6;&#x62D0;&#x76F4;&#x63A5;&#x9A91;&#x4E0A;&#x4EBA;&#x884C;&#x9053;&#xFF0C;&#x771F;&#x5B9E;&#x4E0D;&#x5B88;&#x89C4;&#x77E9;&#xFF0C;&#x5475;&#x5475;&#x54D2;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x662F;&#x6211;&#x6B63;&#x5411;&#x5317;&#xFF0C;&#x5148;&#x770B;&#x5230;YF&#xFF0C;&#x518D;&#x770B;&#x5230;Giry&#xFF0C;&#x6211;&#x8FD8;&#x9A91;&#x8FC7;&#x53BB;&#xFF0C;&#x79BB;&#x5979;&#x5F88;&#x8FD1;&#xFF0C;&#x5979;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x770B;&#x5230;&#x6211;&#x3002;&#x5979;&#x4E0A;&#x8BFE;&#x7684;&#x90A3;&#x5730;&#x65B9;&#x53EB;&#x5357;&#x5927;&#x901A;&#x672C;&#xFF0C;&#x7B2C;&#x4E09;&#x6B21;&#x662F;&#x6211;&#x6B63;&#x5411;&#x5357;&#xFF0C;&#x540C;&#x65F6;&#x770B;&#x89C1;Giry&#x548C;YF&#xFF0C;&#x8FD9;&#x6B21;Giry&#x597D;&#x50CF;&#x770B;&#x5230;&#x6211;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x770B;&#x7740;&#x5979;&#xFF0C;&#x5979;&#x53C8;&#x8D70;&#x4E86;&#x9760;&#x4E1C;&#x7684;&#x4EBA;&#x884C;&#x9053;&#xFF0C;&#x4E0D;&#x5B88;&#x89C4;&#x77E9;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x53C8;&#x8FFD;&#x4E0A;&#x4E86;YF&#xFF0C;&#x95EE;&#x660E;&#x4E86;&#x4E0A;&#x8BFE;&#x65F6;&#x95F4;&#xFF08;&#x5728;&#x7B2C;&#x4E8C;&#x672C;&#x4E0A;&#xFF0C;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#xFF09;</p>
<p>4&#x8FD9;&#x4E00;&#x6B21;&#x9047;&#x5230;&#x7684;&#x662F;&#x4ED6;&#x7238;&#x7238;&#xFF0C;&#x6211;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x4ED6;&#x4EEC;&#x5BB6;&#x7684;&#x6C7D;&#x8F66;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x8F66;&#x5230;&#x5E95;&#x505C;&#x5728;&#x54EA;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x6B21;&#x770B;&#x4E86;&#x8F66;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;2018&#x5E74;2&#x6708;26&#x65E5;&#xFF0C;Giry&#x7238;&#x6B63;&#x5728;&#x6865;&#x7684;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x5411;&#x5357;&#x5F00;&#xFF0C;&#x4ED6;&#x7A7F;&#x7740;&#x6A58;&#x9EC4;&#x8272;&#x7684;&#x5916;&#x5957;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x5411;&#x53F3;&#x62D0;&#x4E86;&#x3002;</p>
<ol start="5" type="1">
<li>&#x8FD9;&#x4E00;&#x6B21;&#x662F;&#x4ECA;&#x5929;2018&#x5E74;2&#x6708;31&#x65E5;&#xFF0C;&#x89C1;&#x6B64;&#x672C;P1</li>
</ol>
<p>&#x68A6;&#x5883;&#x7BC7;</p>
<p>&#x5199;&#x8FD9;&#x4E2A;&#x5C31;&#x771F;&#x5F97;&#x5341;&#x5206;&#x56F0;&#x96BE;&#xFF0C;&#x6211;&#x68A6;&#x5230;Giry&#x7684;&#x6B21;&#x6570;&#x662F;&#x76F8;&#x5F53;&#x4E4B;&#x591A;&#x4E86;&#xFF0C;&#x5341;&#x51E0;&#x6B21;&#x662F;&#x5FC5;&#x7136;&#x6709;&#xFF0C;&#x4F46;&#x8BB0;&#x5F97;&#x4F4F;&#x7684;&#x5F88;&#x5C11;&#xFF0C;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x4E5F;&#x5F88;&#x6A21;&#x7CCA;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x7686;&#x4E3A;&#x68A6;&#x5883;</p>
<p>1&#x5728;&#x6559;&#x5BA4;&#x4E86;&#xFF0C;&#x653E;&#x5B66;&#x4E86;&#xFF0C;&#x6211;&#x6574;&#x7406;&#x597D;&#x4E66;&#x5305;&#xFF0C;Giry&#x5728;&#x6559;&#x5BA4;&#x91CC;&#x626B;&#x5730;&#xFF0C;&#x5730;&#x4E0A;&#x6709;&#x51E0;&#x5F20;&#x767D;&#x8272;&#x7684;&#x788E;&#x7EB8;&#x7247;&#xFF0C;&#x6211;&#x5C31;&#x5F2F;&#x4E0B;&#x8170;&#xFF0C;&#x4F38;&#x624B;&#x5E2E;&#x5979;&#x6361;&#xFF0C;&#x6211;&#x5148;&#x6361;&#x4E86;&#x51E0;&#x7247;&#xFF0C;&#x540E;&#x6765;&#x8FD8;&#x5269;&#x51E0;&#x7247;&#x65F6;&#xFF0C;&#x6211;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x770B;&#x7740;&#x5979;&#xFF0C;&#x5979;&#x4E5F;&#x540C;&#x6837;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x6211;&#x4EEC;&#x56DB;&#x76EE;&#x76F8;&#x5BF9;&#x4E86;&#x5341;&#x51E0;&#x79D2;&#xFF0C;&#x4EFF;&#x4F5B;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x5168;&#x90E8;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#xFF08;Giry&#x7684;&#x51DD;&#x89C6;&#x5BF9;&#x6211;&#x7684;&#x6740;&#x4F24;&#x529B;&#x5728;&#x7B2C;&#x4E00;&#x672C;&#x5E94;&#x6709;&#x63D0;&#x53CA;&#xFF09;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x643A;&#x8D77;&#x4E66;&#x5305;&#xFF0C;&#x98DE;&#x5FEB;&#x5730;&#x5927;&#x6B65;&#x8DD1;&#xFF08;&#x9003;&#xFF09;&#x51FA;&#x4E86;&#x6559;&#x5BA4;&#xFF0C;&#x5916;&#x9762;&#x5929;&#x662F;&#x9ED1;&#x7684;&#xFF08;&#x8FD9;&#x6BB5;&#x7528;&#x82F1;&#x6587;&#x8BB0;&#x4E8E;&#x7B2C;&#x4E8C;&#x672C;&#xFF09;</p>
<p>2&#x6211;&#x8DDF;&#x5728;Giry&#x7684;&#x8EAB;&#x540E;&#x5954;&#x8DD1;&#xFF0C;&#x5728;&#x9ED1;&#x8272;&#x7684;&#x67CF;&#x6CB9;&#x9A6C;&#x8DEF;&#x4E0A;&#xFF0C;&#x5DE6;&#x8FB9;&#x662F;&#x697C;&#x623F;&#xFF0C;&#x5C0F;&#x5E97;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x53F3;&#x4FA7;&#x662F;&#x6811;&#x6797;&#xFF0C;&#x7EFF;&#x610F;&#x76CE;&#x7136;&#x3002;&#x6211;&#x4EEC;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x5728;&#x8DEF;&#x4E2D;&#x592E;&#x7684;&#x5730;&#x65B9;&#x8DD1;&#xFF0C;&#x5979;&#x7684;&#x8FAB;&#x5B50;&#x4E00;&#x7529;&#x4E00;&#x7529;&#x7684;&#x3002;&#x8DEF;&#x4E0A;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x8DD1;&#x4E86;&#x8F83;&#x957F;&#x65F6;&#x95F4;&#x4E5F;&#x4E0D;&#x5F88;&#x7D2F;&#xFF0C;&#x7A7A;&#x6C14;&#x5F88;&#x68D2;&#xFF0C;&#x5929;&#x7A7A;&#x5F88;&#x84DD;&#x3002;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x8DD1;&#x5230;&#x5979;&#x5BB6;&#x697C;&#x4E0B;&#x3002;Giry&#x8BF4;&#x8981;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x5148;&#x8D70;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x53BB;&#x4E86;&#x9644;&#x8FD1;&#x7684;&#x5C0F;&#x6811;&#x6797;&#x6563;&#x6B65;&#x3002;&#x540E;&#x6765;Giry&#x53C8;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x89C1;&#x5230;&#x6211;&#x6709;&#x4E9B;&#x8BE7;&#x5F02;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x8D77;&#x6563;&#x6B65;&#xFF0C;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7EFF;&#x8272;&#x6811;&#x6797;&#x91CC;&#x5927;&#x5706;&#x5E73;&#x53F0;&#x4E00;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x4EEC;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#xFF0C;Giry&#x6307;&#x7740;&#x8FDC;&#x5904;&#x7684;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;&#x4E8E;&#x85CF;&#x73D1;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x8BF4;&#x4E86;&#x4E00;&#x70B9;&#x6709;&#x5173;&#x4E8E;&#x623F;&#x4EF7;&#x7684;&#x4E8B;&#x3002;&#x56DB;&#x5468;&#x51FA;&#x4E86;&#x7EFF;&#x6811;&#x770B;&#x4E0D;&#x5230;&#x623F;&#x5B50;&#xFF0C;&#x90A3;&#x597D;&#x50CF;&#x662F;&#x5979;&#x7684;&#x5BB6;&#x3002;</p>
<p>&#x8FD9;&#x6BB5;&#x68A6;&#x5883;&#x6BD4;&#x8F83;&#x6109;&#x5FEB;&#x3002;</p>
<p>3&#x8FD9;&#x6BB5;&#x68A6;&#x5883;&#x5148;&#x662F;&#x5FE7;&#x4F24;&#x7136;&#x540E;&#x6109;&#x5FEB;&#x3002;</p>
<p>&#x6211;&#x4E0A;&#x4E86;&#x9AD8;&#x4E2D;&#xFF08;&#x5927;&#x6982;&#x662F;&#x94DC;&#x4E2D;&#xFF09;&#xFF0C;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x5750;&#x5728;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x5916;&#x9762;&#x5929;&#x8272;&#x662F;&#x9EC4;&#x7684;&#xFF0C;&#x6211;&#x8D77;&#x521D;&#x6BD4;&#x8F83;&#x9AD8;&#x5174;&#xFF0C;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x540E;&#x6765;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4EC0;&#x4E48;&#xFF0C;&#x8FC5;&#x901F;&#x5730;&#x73AF;&#x987E;&#x4E86;&#x56DB;&#x5468;-----&#x662F;&#x7684;&#xFF0C;&#x672A;&#x89C1;Giry&#xFF0C;&#x6211;&#x4E00;&#x4E0B;&#x5B50;&#x53D8;&#x5F97;&#x5341;&#x5206;&#x60B2;&#x4F24;&#x4E8E;&#x7EDD;&#x671B;&#x3002;&#x4E0B;&#x8BFE;&#x4E86;&#xFF0C;&#x6211;&#x8DD1;&#x51FA;&#x6559;&#x5BA4;&#xFF0C;&#x6211;&#x8DD1;&#x51FA;&#x4E86;&#x5B66;&#x6821;&#xFF0C;&#x5916;&#x9762;&#x9EC4;&#x6C99;&#x6F2B;&#x5929;&#xFF0C;&#x6211;&#x56DE;&#x6765;&#x65F6;&#xFF0C;&#x5B66;&#x6821;&#x5728;&#x53F3;&#x4FA7;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x53EF;&#x4EE5;&#x53BB;&#x522B;&#x7684;&#x73ED;&#x627E;&#x5979;&#xFF0C;&#x5728;&#x68A6;&#x4E2D;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4E24;&#x6392;&#x6559;&#x5B66;&#x697C;&#xFF0C;&#x6211;&#x5148;&#x662F;&#x60F3;&#x53BB;&#x6211;&#x56DE;&#x6765;&#x65F6;&#x53F3;&#x4FA7;&#x540E;&#x9762;&#x7684;&#x90A3;&#x680B;&#x697C;&#x53BB;&#x627E;&#xFF0C;&#x4E0D;&#x8FC7;&#x7A81;&#x7136;&#x6253;&#x8D77;&#x4E0A;&#x8BFE;&#x697C;&#x53BB;&#x627E;&#xFF09;&#x4E0D;&#x8FC7;&#x7A81;&#x7136;&#x6253;&#x8D77;&#x4E0A;&#x8BFE;&#x94C3;&#xFF0C;&#x662F;&#x7535;&#x94C3;&#x58F0;&#xFF0C;&#x6211;&#x56DE;&#x5230;&#x4E86;&#x6559;&#x5BA4;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x6211;&#x7684;&#x5EA7;&#x4F4D;&#xFF0C;&#x5728;&#x5927;&#x6982;&#x7B2C;&#x4E09;&#x6392;&#x6700;&#x540E;&#xFF0C;&#x56DE;&#x6765;&#x65F6;&#x53D8;&#x6210;&#x7B2C;&#x56DB;&#x5927;&#x6392;&#x7B2C;&#x4E00;&#x4E2A;&#x4E86;&#xFF08;&#x7B2C;&#x56DB;&#x5927;&#x6392;&#x9760;&#x7A97;&#xFF09;&#x3002;&#x53C8;&#x7A81;&#x7136;&#x53D1;&#x73B0;Giry&#x5750;&#x5728;&#x4E86;&#x6211;&#x524D;&#x9762;&#xFF0C;&#x5979;&#x4E00;&#x4E2A;&#x72EC;&#x5750;&#x3002;&#x6211;&#x9AD8;&#x5174;&#x7684;&#x8981;&#x6B7B;&#xFF0C;&#x540E;&#x6765;&#x5979;&#x8F6C;&#x8FC7;&#x6765;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8BF4;&#xFF1A;&#x5206;&#x7C7B;&#x53EF;&#x4EE5;&#x9009;&#x7684;&#xFF08;&#x5B8C;&#xFF09;</p>
<p>4&#x8FD9;&#x4E00;&#x6BB5;&#x603B;&#x4F53;&#x6BD4;&#x8F83;&#x6109;&#x5FEB;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x7684;&#xFF0C;&#x5374;&#x5341;&#x5206;&#x6A21;&#x7CCA;&#x3002;</p>
<p>&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x7167;&#x5E38;&#x5728;&#x6559;&#x5BA4;&#x4E0A;&#x8BFE;&#xFF0C;&#x540E;&#x6765;&#x5230;&#x4E86;&#x4E0B;&#x5348;&#x7B2C;&#x4E8C;&#x8BFE;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x82F1;&#x8BED;&#xFF0C;&#x4F46;&#x7A81;&#x7136;&#x53D8;&#x6210;&#x4E86;&#x8981;&#x5728;&#x7535;&#x89C6;&#x91CC;&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x8FD9;&#x65F6;&#x53C8;&#x7A81;&#x7136;&#x5192;&#x51FA;&#x4E00;&#x5F20;&#x767D;&#x8272;&#x7684;&#x5927;&#x5E8A;&#xFF0C;&#x51E0;&#x4E4E;&#x6709;&#x6559;&#x5BA4;&#x90A3;&#x4E48;&#x5927;&#xFF0C;Giry&#x7A81;&#x7136;&#x53C8;&#x7A7F;&#x4E0A;&#x4E86;&#x767D;&#x8272;&#x7684;&#x88D9;&#x5B50;&#x4E00;&#x6837;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x9762;&#x671D;&#x7740;&#x6211;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x6211;&#x7AD9;&#x5728;&#x5E8A;&#x5C3E;&#xFF08;&#x6559;&#x5BA4;&#x6700;&#x540E;&#xFF09;&#x4E0D;&#x77E5;&#x5E72;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;Giry&#x7684;&#x5DE6;&#x524D;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6A21;&#x7CCA;&#x7684;&#x8EAB;&#x5F71;&#x3002;Giry&#x5728;&#x5E8A;&#x4E0A;&#x751C;&#x871C;&#x7684;&#x671D;&#x6211;&#x4E3A;i&#x4E0B;&#x54E6;&#x554A;&#x3002;&#x5E8A;&#x5C31;&#x662F;&#x5E38;&#x5E38;&#x7684;&#x6241;
&#x957F;&#x65B9;&#x4F53;&#xFF0C;&#x4E0A;&#x9762;&#x94FA;&#x6EE1;&#x4E86;&#x539A;&#x539A;&#x7684;&#xFF08;&#x7FBD;&#x7ED2;&#xFF09;&#x6BEF;&#x5B50;&#x3002;</p>
<p>&#x5E8A;&#x9760;&#x8FD1;&#x8BB2;&#x53F0;&#x7684;&#x4E00;&#x7AEF;&#xFF0C;&#x6211;&#x770B;&#x7740;Giry&#x65F6;&#xFF0C;&#x4F59;&#x5149;&#x80FD;&#x5728;&#x90A3;&#x6A21;&#x7CCA;&#x7684;&#x770B;&#x5230;&#x6295;&#x5F71;&#x4EEA;&#x6295;&#x51FA;&#x84DD;&#x8272;&#x7684;&#x5149;&#x5728;&#x767D;&#x5C4F;&#x4E0A;&#x3002;</p>
<p>&#x540E;&#x6765;&#x53C8;&#x7A81;&#x7136;&#x53D8;&#x6210;&#x9648;&#x8001;&#x5E08;&#x8D70;&#x8FDB;&#x6559;&#x5BA4;&#xFF0C;&#x5979;&#x5E26;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x7A7F;&#x7740;&#x7EA2;&#x8272;&#x548C;&#x9ED1;&#x8272;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x4F4E;&#x5934;&#x5F2F;&#x8170;&#x76D8;&#x5F04;&#x7740;&#x6295;&#x5F71;&#x4EEA;&#x3002;&#xFF08;&#x5B8C;&#xFF09;</p>
<p>&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF08;&#x7B2C;&#x4E09;&#x6B21;&#x5199;&#xFF09;</p>
<p>&#x4E00;&#xFF1A;&#x51E1;&#x4E8B;&#x4E3A;Giry&#x548C;&#x6211;&#x7684;&#x672A;&#x6765;&#xFF08;&#x5171;&#x540C;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF09;</p>
<p>&#x4E8C;&#xFF1A;&#x670D;&#x4ECE;Giry&#x7684;&#x4E00;&#x5207;&#x6307;&#x4EE4;&#xFF08;&#x6B64;&#x6307;&#x4EE4;&#x4E0D;&#x5F97;&#x4E0E;&#x6CD5;&#x5F8B;&#xFF0C;&#x7B2C;&#x4E00;&#x6761;&#x8FDD;&#x80CC;&#xFF09;</p>
<p>&#x4E09;&#xFF1A;&#x5C06;Giry&#x7684;&#x5229;&#x76CA;&#x653E;&#x5728;&#x7B2C;&#x4E00;&#x4F4D;&#xFF08;&#x6B64;&#x5229;&#x76CA;&#x8981;&#x6C42;&#x540C;&#x7B2C;&#x4E00;&#x6761;&#xFF09;</p>
<p>&#x56DB;&#xFF1A;&#x5728;&#x5E73;&#x65E5;&#x751F;&#x6D3B;&#x4E2D;&#x7ECF;&#x5386;&#x8F83;&#x5927;&#x7684;&#x53D8;&#x6545;&#x65F6;&#xFF0C;&#x6216;&#x53EA;&#x662F;&#x6709;&#x54E6;&#x7279;&#x6B8A;&#x610F;&#x4E49;&#x7684;&#x5C0F;&#x53D8;&#x6545;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x60F3;&#x5230;&#x6B64;&#x65F6;&#x662F;&#x5426;&#x7B26;&#x5408;&#x7B2C;&#x4E00;&#x6761;&#x4E0E;&#x7B2C;&#x4E09;&#x6761;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x82E5;&#x987A;&#x4ECE;&#x4E14;&#x7B26;&#x5408;&#x5219;&#x52A9;&#x63A8;&#x4E4B;&#xFF0C;&#x82E5;&#x7B26;&#x5408;&#x7B2C;&#x4E09;&#x6761;&#x4F46;&#x4E0D;&#x7B26;&#x5408;&#x7B2C;&#x4E00;&#x6761;&#xFF0C;&#x5219;&#x5C3D;&#x529B;&#x963B;&#x6B62;&#x3002;&#x82E5;&#x65E2;&#x8FDD;&#x80CC;&#x7B2C;&#x4E00;&#xFF0C;&#x4E5F;&#x8FDD;&#x80CC;&#x7B2C;&#x4E09;&#xFF0C;&#x5219;&#x5C3D;&#x529B;&#x963B;&#x6B62;&#x3002;</p>
<p>&#x5DE8;&#x5927;&#x52A8;&#x529B;&#xFF08;&#x7B2C;&#x56DB;&#x6B21;&#x5199;&#xFF09;</p>
<p>&#x5DF4;&#x58EB;&#x5728;&#x76D8;&#x5C71;&#x516C;&#x8DEF;&#x4E0A;&#x884C;&#x9A76;&#x7740;&#xFF0C;&#x5916;&#x9762;&#x5F25;&#x6F2B;&#x7740;&#x6D53;&#x7A20;&#x7684;&#x767D;&#x96FE;&#x3002;</p>
<p>&#x4F60;&#x5750;&#x5728;&#x6211;&#x7684;&#x5DE6;&#x4FA7;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x4F60;&#x7684;&#x53F3;&#x4FA7;&#xFF0C;&#x9760;&#x7A97;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x6628;&#x591C;&#x672A;&#x4F11;&#x606F;&#xFF0C;&#x4F60;&#x5148;&#x662F;&#x5750;&#x5F97;&#x7B14;&#x76F4;&#xFF0C;&#x773C;&#x775B;&#x4E5F;&#x662F;&#x7741;&#x5F00;&#x7740;&#xFF0C;&#x540E;&#x6765;&#x773C;&#x775B;&#x5148;&#x95ED;&#x4E0A;&#x4E86;&#xFF0C;&#x63A5;&#x7740;&#x8111;&#x888B;&#x4E5F;&#x6E10;&#x6E10;&#x5411;&#x53F3;&#x4FA7;&#xFF08;&#x6211;&#xFF09;&#x504F;&#x5012;&#x3002;&#x4F60;&#x7684;&#x5934;&#x6BCF;&#x79D2;&#x90FD;&#x4F1A;&#x5F80;&#x4E0B;&#x6389;&#x4E0B;&#x7EA6;2&#x6BEB;&#x7C73;&#xFF0C;&#x6211;&#x7684;&#x80A9;&#x8180;&#x79BB;&#x4F60;&#x7684;&#x8138;&#x988A;&#x5927;&#x7EA6;&#x6709;20&#x5398;&#x7C73;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x4ED6;&#x4EEC;100&#x79D2;&#x540E;&#x4F1A;&#x63A5;&#x89E6;&#xFF0C;&#x4F46;&#x8F66;&#x6BCF;&#x98A0;&#x7C38;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x7684;&#x5934;&#x5C31;&#x4F1A;&#x591A;&#x5F80;&#x4E0B;&#x6389;&#x4E94;&#x5398;&#x7C73;&#xFF0C;&#x867D;&#x7136;&#x4F60;&#x7684;&#x5934;&#x4F1A;&#x5728;&#x6BCF;&#x6B21;&#x98A0;&#x7C38;&#x65F6;&#x53C8;&#x731B;&#x7684;&#x5FAE;&#x5FAE;&#x4E00;&#x62AC;&#xFF0C;&#x4F46;&#x62AC;&#x8D77;&#x7684;&#x603B;&#x6CA1;&#x6709;&#x6389;&#x7684;&#x591A;&#xFF0C;&#x6211;&#x770B;&#x7740;&#x4F60;&#xFF0C;&#x5DF2;&#x7ECF;&#x7D27;&#x5F20;&#x7684;&#x5FEB;&#x628A;&#x7A92;&#x606F;&#xFF0C;&#x7EC8;&#x4E8E;&#xFF0C;&#x4E0D;&#x5230;100&#x79D2;&#xFF0C;&#x4F60;&#x7684;&#x5934;&#x4FBF;&#x5148;&#x8F7B;&#x8F7B;&#x7684;&#x70B9;&#x4E86;&#x4EE5;&#x4E0B;&#x6211;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x8F7B;&#x8F7B;&#x5730;&#x4E00;&#x70B9;&#x3002;&#x7136;&#x540E;&#x4F60;&#x7684;&#x5934;&#x4FBF;&#x642D;&#x5728;&#x6211;&#x7684;&#x5DE6;&#x80A9;&#x4E0A;&#xFF0C;&#x8D77;&#x521D;&#x662F;&#x8F7B;&#x8F7B;&#x7684;&#xFF0C;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x82F9;&#x679C;&#x538B;&#x5728;&#x80A9;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x538B;&#x529B;&#x6162;&#x6162;&#x5730;&#x589E;&#x52A0;&#xFF0C;&#x53C8;&#x50CF;&#x4E00;&#x4E2A;&#x6930;&#x5B50;&#x7684;&#x5206;&#x91CF;&#xFF0C;&#x518D;&#x540E;&#x6765;&#xFF0C;&#x538B;&#x529B;&#x4E0D;&#x518D;&#x53D8;&#x5927;&#xFF0C;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5934;&#x7684;&#x91CD;&#x529B;&#x4E86;&#xFF0C;&#x6C89;&#x7538;&#x7538;&#x7684;&#xFF0C;&#x4F60;&#x8F7B;&#x8F7B;&#x677E;&#x677E;&#x5730;&#x628A;&#x5934;&#x7684;&#x5168;&#x90E8;&#x4EFD;&#x91CF;&#x653E;&#x5728;&#x6211;&#x7684;&#x80A9;&#xFF0C;&#x7761;&#x7684;&#x5F88;&#x719F;&#x3002;&#x4F60;&#x8138;&#x988A;&#x4E24;&#x4FA7;&#x7684;&#x70ED;&#x91CF;&#x6E10;&#x6E10;&#x7A7F;&#x8FC7;&#x590F;&#x65E5;&#x8584;&#x8584;&#x7684;&#x8863;&#x886B;&#xFF0C;&#x4F20;&#x5230;&#x6211;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x6696;&#x6696;&#x7684;&#xFF0C;&#x5374;&#x662F;&#x6BD4;&#x706B;&#x66F4;&#x70BD;&#x70ED;&#xFF0C;&#x66F4;&#x6E29;&#x67D4;&#x3002;</p>
<p>&#x6211;&#x611F;&#x5230;&#x6D51;&#x8EAB;&#x7684;&#x8840;&#x6D8C;&#x4E0A;&#x5934;&#x90E8;&#xFF0C;&#x5FC3;&#x91CC;&#x6709;&#x5934;&#x5C0F;&#x9E7F;&#x4E71;&#x649E;&#xFF0C;&#x795E;&#x667A;&#x604D;&#x60DA;&#x3002;&#x6211;&#x6700;&#x540E;&#x4E5F;&#x5C06;&#x5934;&#x504F;&#x5411;&#x4E86;&#x4F60;&#xFF0C;&#x9888;&#x90E8;&#x8D34;&#x4E0A;&#x4F60;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x53C8;&#x6DE1;&#x6DE1;&#x7684;&#x6D17;&#x53D1;&#x6C34;&#x7684;&#x9999;&#x6C14;&#x3002;</p>
<p>&#x5DF4;&#x58EB;&#x884C;&#x9A76;&#x8FC7;&#x77EE;&#x5BE8;&#x5927;&#x6865;&#xFF0C;&#x5916;&#x9762;&#x767D;&#x832B;&#x832B;&#x7684;&#x4E00;&#x7247;&#xFF0C;&#x6F6E;&#x6E7F;&#x800C;&#x51C9;&#x723D;&#x7684;&#x6C34;&#x6C7D;&#x65F6;&#x4E0D;&#x65F6;&#x4F1A;&#x94BB;&#x8FDB;&#x7A97;&#x7F1D;&#x6765;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E66;&#x4E2D;&#xFF0C;&#x6211;&#x53EA;&#x4F1A;&#x5199;&#x597D;&#x7684;&#xFF0C;&#x5C11;&#x5199;&#x574F;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EE5;&#x540E;&#x8981;Giry&#x770B;&#x5230;&#x7684;&#x90FD;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#x56DE;&#x5FC6;&#x3002;&#x4ECA;&#x5929;&#x770B;&#x5230;Gi&#x5BB9;&#x6613;&#x65F6;&#xFF0C;&#x5979;&#x4E00;&#x8138;&#x75B2;&#x60EB;&#xFF0C;&#x8138;&#x7EA2;&#x7EA2;&#x7684;&#xFF0C;&#x7A7F;&#x7684;&#x6709;&#x4E9B;&#x5355;&#x8584;&#xFF0C;&#x771F;&#x662F;&#x5BB3;&#x6015;&#x5979;&#x53D7;&#x4E86;&#x5BD2;&#x3002;</p>
<p>&#x5728;&#x7B2C;&#x4E8C;&#x672C;&#x4E2D;&#xFF0C;&#x6211;&#x63D0;&#x5230;&#x4E86;&#x6211;&#x5728;&#x5341;&#x5E74;&#x5185;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5230;&#x4E8C;&#x5341;&#x516D;&#x5C81;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x5230;&#x4E8C;&#x5341;&#x516D;&#x5C81;&#x662F;&#x8981;&#x5A36;Giry&#xFF0C;&#x4E0D;&#x8FC7;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x7ED3;&#x5A5A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x7531;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x6211;&#x7231;Giry&#x7684;&#x51B3;&#x5FC3;&#x662F;&#x575A;&#x5B9A;&#x7684;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6211;&#x670D;&#x4ECE;&#x751F;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x6211;&#x4F1A;&#x5C3D;&#x529B;&#x6EE1;&#x8DB3;&#x9664;&#x751F;&#x4E4B;&#x6B32;&#x4EE5;&#x5916;&#x5176;&#x4ED6;&#x6240;&#x7531;&#x73AF;&#x5883;&#x56E0;&#x7D20;&#x9020;&#x6210;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6B32;&#x671B;&#x7684;&#x603B;&#x548C;-----&#x4E5F;&#x5C31;&#x662F;&#x68A6;&#x60F3;&#xFF0C;&#x6211;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#xFF0C;&#x4F46;&#x6240;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x4E0E;&#x594B;&#x6597;&#x90FD;&#x53EA;&#x4E3A;&#x4E86;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x4FBF;&#x662F;&#x4E0E;Giry&#x8FC7;&#x5E78;&#x798F;&#x5FEB;&#x4E50;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x6211;&#x5DF2;&#x7ECF;&#x4E0B;&#x4E86;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x5DF2;&#x7ECF;&#x575A;&#x6301;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x4ED8;&#x51FA;&#x8FD9;&#x6837;&#x591A;&#xFF0C;&#x4F46;&#x4E48;&#x6211;&#x5C31;&#x4F1A;&#x4E00;&#x76F4;&#x575A;&#x5B9A;&#x4E0B;&#x53BB;&#xFF0C;&#x51B3;&#x5B9A;&#x4E0D;&#x80FD;&#x518D;&#x6709;&#x5176;&#x4ED6;&#x5FF5;&#x5934;&#x3002;</p>
<p>Giry&#xFF0C;&#x6211;&#x7231;&#x4F60;&#x3002;</p>
<p>2018&#x5E74;3&#x6708;4&#x65E5;</p>
<p>&#x6628;&#x591C;&#x53C8;&#x68A6;&#x89C1;&#x4E86;Giry&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x68A6;&#x5883;&#x5F02;&#x5E38;&#x8BE1;&#x5F02;&#xFF0C;&#x6211;&#x53EA;&#x5199;&#x4E00;&#x4E0B;&#x5F00;&#x5934;&#xFF1A;Giry&#x5750;&#x5728;&#x5988;&#x5988;&#x7684;&#x7535;&#x74F6;&#x8F66;&#x4E0A;&#xFF0C;&#x6211;&#x8FDC;&#x8FDC;&#x5730;&#x8DDF;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x540E;&#x6765;&#x5979;&#x53F3;&#x8F6C;&#x4E86;&#xFF0C;&#x6211;&#x8D70;&#x5230;&#x8DEF;&#x53E3;&#x65F6;&#xFF0C;&#x5979;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x7684;&#x5DE6;&#x62D0;&#xFF0C;&#x4E4B;&#x540E;&#x6211;&#x5C31;&#x4E0D;&#x5199;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x60CA;&#x609A;&#x3002;&#x5979;&#x540E;&#x6765;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x68A6;&#x4E2D;&#x6D41;&#x4E86;&#x5F88;&#x591A;&#x9F3B;&#x8840;&#x3002;&#xFF08;&#x5B8C;&#xFF09;</p>
<p>2018&#x5E74;3&#x6708;5&#x65E5;</p>
<p>&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x75DB;&#x5FC3;&#x554A;&#xFF0C;&#x6BD4;&#x5229;&#x4E8E;&#x6628;&#x65E5;&#x56E0;&#x8F66;&#x7978;&#x53BB;&#x4E16;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x6211;&#x5728;YY&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x770B;&#x5230;&#x8FD8;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x540E;&#x6765;&#x4E0A;&#x7F51;&#x67E5;&#x4E86;&#x624D;&#x77E5;&#x9053;&#x662F;&#x771F;&#x7684;&#x3002;&#x6BD4;&#x5229;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x4E86;&#x5F88;&#x591A;&#x6B22;&#x4E50;&#xFF0C;&#x4ED6;&#x6C38;&#x8FDC;&#x662F;&#x7ECF;&#x5178;&#xFF0C;&#x54F2;&#x5B66;&#x6C38;&#x5B58;&#x3002;</p>
<p>&#x6211;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x4ED6;&#x5728;&#x66F4;&#x8863;&#x5BA4;&#x7684;&#x6454;&#x8DE4;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x88F8;&#x4F53;&#x6253;&#x6C34;&#x67AA;&#xFF0C;&#x76AE;&#x97AD;&#x620F;&#x8650;&#x7684;&#x8C03;&#x6559;&#xFF0C;&#x4ED6;&#x58EE;&#x5B9E;&#x4F1F;&#x5CB8;&#x7684;&#x8EAB;&#x8EAF;&#x3002;</p>
<p>&#x4E00;&#x8DEF;&#x8D70;&#x597D;&#xFF0C;&#x6BD4;&#x5229;&#x3002;&#x518D;&#x6B21;&#x732E;&#x4E0A;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x795D;&#x798F;&#xFF0C;&#x613F;&#x4F60;&#x5347;&#x5165;&#x5929;&#x5802;&#xFF0C;&#x5C06;&#x54F2;&#x5B66;&#x6C38;&#x8FDC;&#x4F20;&#x9012;&#x4E0B;&#x53BB;&#x3002;</p>
<p>2018&#x5E74;3&#x6708;6&#x65E5;</p>
<p>&#x4ECA;&#x5929;&#xFF08;&#x6628;&#x5929;&#x6211;&#x7EC8;&#x4E8E;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#x50CF;Giry&#x8BB2;&#x8BDD;&#xFF0C;&#x6211;&#x8BF4;&#x6211;&#x524D;&#x5929;&#x665A;&#x4E0A;9:50&#x9047;&#x5230;&#x4F60;&#x4E86;&#x3002;&#x5979;&#x5148;&#x662F;&#x60F3;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x6CA1;&#x60F3;&#x51FA;&#x6765;&#xFF0C;&#x5979;&#x8BF4;&#xFF1A;&#x201C;&#x661F;&#x671F;&#x516D;&#xFF1F;&#x201D;</p>
<p>&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x55EF;&#xFF0C;&#x4F60;&#x90A3;&#x662F;&#x7A7F;&#x7740;&#x84DD;&#x8272;&#x725B;&#x4ED4;&#x5916;&#x5957;&#x3002;&#x201D;</p>
<p>&#x5979;&#x8BF4;&#xFF1A;&#x201C;&#x54E6;&#x54E6;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x90A3;&#x5929;&#x665A;&#x4E0A;&#x53BB;&#x6D17;&#x6FA1;&#x997F;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6D17;&#x6FA1;&#xFF1F;&#x201C;&#x6211;&#x5728;&#x5FC3;&#x91CC;&#x60F3;&#x4E86;&#x60F3;&#x3002;&#x201C;&#x539F;&#x6765;&#x662F;&#x53BB;&#x6D17;&#x6FA1;&#xFF01;&#x201D;&#xFF0C;&#x5475;&#x5475;&#x3002;</p>
<p>2018&#x5E74;3&#x6708;6&#x53F7; 11:53</p>
<p>Giry&#x5440;&#xFF0C;&#x548C;CX&#x5750;&#x4E86;&#x540E;&#x5F88;&#x4E0D;&#x5B9A;&#x795E;&#xFF0C;&#x5929;&#x5929;&#x4E0A;&#x8BFE;&#x8BB2;&#x8BDD;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#x3002;&#x6211;&#x5341;&#x5206;&#x7684;&#x60F3;&#x628A;C&#x9F9F;&#x513F;&#x5B50;&#x5F04;&#x8D70;&#x3002;&#x6211;&#x8D77;&#x521D;&#x60F3;&#x548C;Giry&#x8BF4;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x4F60;&#x7684;&#x5B66;&#x4E60;&#x72B6;&#x6001;&#x54FA;&#x4E73;&#x4E0A;&#x4E2A;&#x5B66;&#x671F;&#x4E86;&#xFF0C;&#x7279;&#x522B;&#x662F;CX&#x5F53;&#x4E86;&#x4F60;&#x7684;&#x540C;&#x684C;&#x540E;&#xFF1F;&#x6211;&#x4ECA;&#x5929;&#x53D1;&#x73B0;&#x4F60;&#x4E00;&#x5929;&#x90FD;&#x5728;&#x548C;CX&#x8BB2;&#x8BDD;&#x3002;&#x4F60;&#x4EE5;&#x524D;&#x4E0A;&#x8BFE;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#xFF0C;&#x5F88;&#x5C11;&#x8BB2;&#x8BDD;.......&#x73B0;&#x5728;&#x662F;&#x5173;&#x952E;&#x65F6;&#x671F;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x56DE;&#x53BB;&#x80FD;&#x548C;&#x5BB6;&#x4EBA;&#x60F3;&#x4E00;&#x4E0B;........&#x201D;</p>
<p>------&#x8FD9;&#x662F;&#x6211;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x60F3;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x653E;&#x5B66;&#x540E;&#x4E5F;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#x548C;&#x5979;&#x8BF4;&#x4E86;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x5979;&#x8BF4;&#x53EA;&#x662F;&#x4E00;&#x6B21;&#x610F;&#x5916;&#x3002;&#x6211;&#x5F53;&#x7136;&#x5E0C;&#x671B;&#x8FD9;&#x662F;&#x4E00;&#x6B21;&#x610F;&#x5916;&#x3002;&#x4E0D;&#x8FC7;C&#x9F9F;&#x513F;&#x5B50;&#x5BF9;&#x5979;&#x7684;&#x5F71;&#x54CD;&#x4E0D;&#x53EF;&#x80FD;&#x804A;&#x80DC;&#x4E8E;&#x65E0;&#x3002;&#x5979;&#x4E00;&#x4E2A;&#x4EBA;&#x72EC;&#x5750;&#x7684;&#x6548;&#x7387;&#x5FC5;&#x5B9A;&#x9AD8;&#x4E8E;&#x524D;&#x8005;&#xFF0C;&#x6240;&#x4EE5;Giry&#x72EC;&#x5750;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x665A;&#x4E0A;&#x6211;&#x53C8;&#x8BF7;&#x5988;&#x5988;&#x5E2E;&#x5FD9;&#xFF0C;&#x8BA9;&#x5979;&#x8DDF;G&#x5988;&#x8BF4;&#xFF1A;2018&#x5E74;3&#x6708;9&#x65E5;&#xFF1A;Giry&#x548C;C&#x9F9F;&#x513F;&#x5B50;&#x5F53;&#x540C;&#x684C;&#x5F88;&#x53D7;&#x5F71;&#x54CD;&#xFF0C;&#x53EF;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x758F;&#x8FDC;&#x7684;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x6211;&#xFF01;&#xFF1F;&#x201C;</p>
<p>2018&#x5E74;3&#x6708;9&#x65E5;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x6700;&#x8FEB;&#x5207;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x5C31;&#x662F;Giry&#x7684;&#x6210;&#x7EE9;&#x5FEB;&#x597D;&#x8D77;&#x6765;&#x3002;&#x5927;&#x4F46;&#x662F;&#x5176;&#x5B9E;&#x5979;&#x8003;&#x4E0D;&#x4E0A;&#x9AD8;&#x4E2D;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x53CD;&#x6B63;&#x662F;&#x6211;&#x6765;&#x517B;&#x5979;&#x3002;&#x4E0D;&#x8FC7;&#x4F18;&#x52BF;&#x6761;&#x4EF6;&#x603B;&#x662F;&#x4E0D;&#x4F1A;&#x5ACC;&#x591A;&#x7684;&#x3002;</p>
<p>2018&#x5E74;3&#x6708;14&#x65E5;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x5DF2;&#x5B8C;&#x5168;&#x60F3;&#x5F00;&#xFF0C;&#x4E0D;&#x7BA1;Giry&#x6210;&#x7EE9;&#x5982;&#x4F55;&#x7686;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x53CD;&#x6B63;&#x4EE5;&#x540E;&#x662F;&#x6211;&#x517B;&#x5979;&#x7684;&#x3002;</p>
<p>&#x6211;&#x611F;&#x5230;&#x5145;&#x6EE1;&#x529B;&#x91CF;&#x4E0E;&#x81EA;&#x4FE1;&#xFF0C;</p>
<p>&#x575A;&#x6301;&#x4F4F;&#xFF01;</p>
<p>2018&#x5E74;3&#x6708;15&#x65E5;</p>
<p>&#x6CA1;&#x60F3;&#x5230;Giry&#x5929;&#x5929;&#x4E0A;&#x8BFE;&#x8BF4;&#x8BDD;&#xFF0C;&#x641E;&#x7B11;&#xFF0C;&#x8003;&#x7684;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x5012;&#x662F;C&#x9F9F;&#x513F;&#x5B50;&#x4E00;&#x5929;&#x4E0D;&#x5982;&#x4E00;&#x5929;&#xFF0C;&#x5475;&#x5475;&#xFF0C;&#x5475;&#x5475;&#x5475;&#x3002;</p>
<p>&#x4ECA;&#x5929;Giry&#x7A7F;&#x7684;&#x8863;&#x670D;&#x6D51;&#x8EAB;&#x84DD;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x4F18;&#x96C5;&#xFF0C;&#x5979;&#x9501;&#x4E86;ZR&#x7684;&#x8F66;&#x3002;&#x4E0B;&#x8BFE;&#x65F6;Giry&#x7684;&#x8EAB;&#x8FB9;&#x603B;&#x56F4;&#x4E86;&#x4E00;&#x7FA4;&#x7537;&#x751F;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x5F97;&#x5728;&#x4EE5;&#x540E;&#x6293;&#x7D27;&#x65F6;&#x673A;&#x3002;</p>
<p>&#x5728;&#x5B66;&#x6821;&#x5B66;&#x4E60;&#x5341;&#x5206;&#x5BB9;&#x6613;&#x4EE4;&#x4EBA;&#x8FF7;&#x5931;&#x81EA;&#x6211;&#xFF0C;&#x660E;&#x5929;&#xFF0C;&#x53EA;&#x8981;&#x522B;&#x4EBA;&#x4E0D;&#x548C;&#x6211;&#x8BF4;&#x8BDD;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x548C;&#x522B;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x5B89;&#x5B89;&#x5FC3;&#x5FC3;&#x7684;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x552F;&#x4E00;&#x7684;&#x529E;&#x6CD5;&#x4FBF;&#x662F;&#x6293;&#x7D27;&#x65F6;&#x95F4;&#x8BA9;&#x81EA;&#x5DF1;&#x4F18;&#x79C0;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x518D;&#x63D0;&#x522B;&#x7684;&#x4E8B;&#x554A;&#xFF01;&#x5148;&#x5B66;&#x597D;&#xFF01;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x80FD;&#x5199;&#x4E0B;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x5C11;&#x4E86;&#xFF0C;&#x6709;&#x592A;&#x591A;&#x56E0;&#x7D20;&#x538B;&#x5236;&#x3002;&#x4E2D;&#x8003;&#x8FEB;&#x5728;&#x7709;&#x776B;&#x4E86;&#x3002;&#x5B66;&#x4E60;&#x5F88;&#x5FD9;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x65F6;&#x95F4;&#x3002;&#x518D;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x4ECE;&#x524D;&#x9A71;&#x4F7F;&#x6211;&#x5199;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x8377;&#x5C14;&#x8499;&#x3002;&#x5C31;&#x50CF;&#x7528;&#x9524;&#x5B50;&#x6572;&#x819D;&#x76D6;AI&#xFF0C;&#x4F1A;&#x8DF3;&#x8D77;&#x6765;&#xFF0C;&#x65E0;&#x6CD5;&#x62B5;&#x6297;&#xFF0C;&#x5168;&#x662F;&#x6211;&#x6700;&#x771F;&#x8BDA;&#xFF0C;&#x6700;&#x5145;&#x6EE1;&#x7231;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x73B0;&#x5728;&#x5219;&#x662F;&#x7406;&#x667A;&#x4E3A;&#x4E3B;&#x4F53;&#xFF0C;&#x56E0;&#x4E3A;&#x60F3;&#x8981;&#x83B7;&#x5F97;Giry&#x554A;&#xFF0C;&#x5149;&#x9760;&#x7231;&#x7684;&#x786E;&#x4E0D;&#x591F;&#x3002;&#x66F4;&#x9700;&#x8981;&#x76EE;&#x6807;&#xFF0C;&#x575A;&#x6301;&#x548C;&#x52AA;&#x529B;&#x3002;&#x6240;&#x4EE5;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x6240;&#x5199;&#x4E0B;&#x7684;&#x594B;&#x6597;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x591A;&#x3002;&#x4F46;&#x8FD9;&#x5B8C;&#x5168;&#x4E0D;&#x4EE3;&#x8868;&#x6211;&#x5BF9;&#x4F60;&#x7684;&#x7231;&#x6709;&#x4E00;&#x4E1D;&#x4E00;&#x6BEB;&#x7684;&#x51CF;&#x9000;&#x3002;</p>
<p>&#x6211;&#x51B3;&#x5B9A;&#x6BCF;&#x5929;&#x81F3;&#x5C11;&#x5B66;&#x4E60;&#x5230;12&#x70B9;&#x7761;&#x89C9;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;6&#x70B9;&#x5C1D;&#x8BD5;&#x7740;&#x3001;&#x7528;&#x95F9;&#x949F;&#x8BA9;&#x81EA;&#x5DF1;&#x722C;&#x8D77;&#x6765;&#xFF08;&#x76EE;&#x524D;&#x8FD8;&#x672A;&#x6210;&#x529F;&#x8FC7;&#xFF09;&#x5E76;&#x4E14;&#x4E00;&#x5B9A;&#x8981;&#x63D0;&#x9AD8;&#x81EA;&#x8EAB;&#x6548;&#x7387;&#x3002;&#x6211;&#x8FD9;2&#x65E5;&#x7684;&#x6548;&#x7387;&#x6BD4;&#x521A;&#x5F00;&#x5B66;&#x597D;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x4E0D;&#x8FC7;&#x8FD8;&#x6709;&#x5F88;&#x5927;&#x8FDB;&#x6B65;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x5411;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x540C;&#x5B66;&#x770B;&#x9F50;&#x3002;</p>
<p>&#x660E;&#x5929;&#x7684;&#x4EFB;&#x52A1;&#xFF1A;1&#x4E70;&#x4E00;&#x672C;&#x7269;&#x7406;&#xFF0C;&#x8BED;&#x6587;&#x7684;&#x7B14;&#x8BB0;&#x672C;</p>
<p>2&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x505A;&#x4E00;&#x5F20;&#x7269;&#x7406;&#x4E2D;&#x8003;&#x5377;</p>
<p>3&#x5199;&#x4E00;&#x7BC7;&#x82F1;&#x8BED;&#x4E2D;&#x8003;&#x4F5C;&#x6587;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x53C8;&#x8981;&#x5929;&#x5929;&#x5E26;&#x7740;&#x672C;&#x5B50;&#x4E86;&#x3002;</p>
<p>2018&#x5E74;3&#x6708;21&#x65E5;</p>
<p>&#x6211;&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x53D1;&#x73B0;Giry&#x662F;&#x5982;&#x6B64;&#x7684;&#x5F3A;&#x58EE;&#x4EE5;&#x81F3;&#x4E8E;&#x6211;&#x62C5;&#x5FC3;&#x4EE5;&#x540E;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x5979;&#x662F;&#x5426;&#x4F1A;&#x5B8C;&#x8650;&#x6211;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x6BEB;&#x65E0;&#x8FD8;&#x624B;&#x4E4B;&#x529B;&#x3002;</p>
<p>&#x4ECA;&#x5929;Giry&#x6CA1;&#x6709;&#x7A7F;&#x889C;&#x5B50;&#xFF0C;TMD&#x6211;&#x8FD9;&#x81EA;&#x5236;&#x529B;&#xFF0C;&#x771F;&#x662F;zz.</p>
<p>2018&#x5E74;3&#x6708;23&#x65E5;</p>
<p>&#x4ECA;&#x5929;&#x4E0A;&#x7B2C;&#x56DB;&#x8BFE;&#x4F53;&#x80B2;&#x8BFE;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4ECE;&#x8BB2;&#x53F0;&#x4E0A;&#x80CC;&#x7740;&#x8EAB;&#x5B50;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x80A9;&#x80DB;&#x649E;&#x51FB;&#x4E86;&#x8C01;&#x7684;&#x80CC;&#x90E8;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x56DE;&#x5934;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E00;&#x60CA;&#xFF0C;&#x662F;Giry&#x3002;&#x53EF;&#x662F;&#x6211;&#x9762;&#x9732;&#x60E7;&#x8272;&#xFF0C;Giry&#x5374;&#x5148;&#x8BF4;&#xFF1A;&#x201C;&#x554A;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#x3002;&#x201D;</p>
<p>&#x5443;&#x5443;&#xFF0C;&#x771F;&#x5B9E;&#x7F6A;&#x8FC7;&#x3002;</p>
<p>2018&#x5E74;3&#x6708;26&#x65E5;</p>
<p>&#x6628;&#x591C;&#x68A6;&#x89C1;Giry&#xFF0C;&#x5374;&#x6709;&#x4E9B;&#x5947;&#x5F02;&#x3002;</p>
<p>&#x5148;&#x662F;&#x6211;&#x4E0A;&#x5B66;&#x597D;&#x50CF;&#x8FDF;&#x5230;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x5929;&#x8272;&#x9634;&#x6C89;&#xFF0C;&#x597D;&#x50CF;&#x6709;&#x5C0F;&#x96E8;&#x3002;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x662F;&#x521D;&#x4E00;&#x7684;&#x7F8E;&#x672F;&#x8001;&#x5E08;&#xFF0C;&#x5979;&#x8BA9;&#x6211;&#x7AD9;&#x5728;&#x697C;&#x4E0B;&#xFF0C;&#x6211;&#x5C31;&#x5148;&#x7AD9;&#x4E86;&#x4E00;&#x4F1A;&#x3002;&#x4E0A;&#x53BB;&#x540E;&#xFF0C;&#x6211;&#x5F88;&#x4E0D;&#x670D;&#x6C14;&#xFF0C;&#x548C;&#x5979;&#x5BF9;&#x5CD9;&#xFF0C;&#x540E;&#x6765;&#x5979;&#x597D;&#x50CF;&#x8BF4;&#x4E0D;&#x8FC7;&#x6211;&#xFF0C;&#x738B;&#x8001;&#x5E08;&#x7AD9;&#x5728;&#x5979;&#x53F3;&#x8FB9;&#x3002;&#x540E;&#x6765;&#x6211;&#x770B;&#x89C1;Giry&#x7528;&#x624B;&#x6307;&#x6263;&#x4F4F;&#x8EAB;&#x4E0B;&#x7684;&#x51F3;&#x5B50;&#x4ECE;&#x7B2C;&#x4E8C;&#x5927;&#x6392;&#x5750;&#x5230;&#x4E86;&#x8BB2;&#x53F0;&#x53F3;&#x8FB9;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x540C;&#x6837;&#x5929;&#x8272;&#x9634;&#x6C89;&#xFF0C;&#x662F;&#x7070;&#x8272;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x64CD;&#x573A;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x8D77;&#x70B9;&#x51FA;&#x53D1;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x5979;&#x9A91;&#x5979;&#x7684;957682&#x7684;&#x8F66;&#xFF0C;&#x6211;&#x662F;&#x6211;&#x7684;TCR6300&#xFF0C;&#x5979;&#x5728;&#x6211;&#x524D;&#x9762;&#xFF0C;&#x540E;&#x9762;&#x6211;&#x7684;&#x8F66;&#x597D;&#x50CF;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x7EC8;&#x70B9;&#xFF0C;&#x62AC;&#x5934;&#x770B;&#x7740;Giry&#x9A91;&#x8F66;&#x597D;&#x50CF;&#x5728;&#x6211;&#x524D;&#x9762;&#x8FC7;&#x4E86;&#x7EC8;&#x70B9;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x5BF9;Giry&#x7684;&#x5B9A;&#x4E49;&#x53D8;&#x6210;&#x4E86;&#x795E;&#xFF0C;&#x540C;&#x4E8B;&#x7684;&#x5B9A;&#x4E49;&#x8FD8;&#x6709;&#x4E0A;&#x5E1D;&#x8D50;&#x4E88;&#x6211;&#x7684;&#x9020;&#x7269;&#xFF08;&#x793C;&#x7269;&#xFF09;&#x5FC5;&#x987B;&#x7D27;&#x7D27;&#x63E1;&#x5728;&#x624B;&#x4E2D;&#x3002;</p>
<p>2018&#x5E74;3&#x6708;28&#x65E5;</p>
<p>&#x4ECA;&#x5929;Giry&#x53C8;&#x6CA1;&#x6709;&#x7A7F;&#x889C;&#x5B50;&#xFF0C;&#x8FD8;&#x6709;&#xFF0C;&#x5979;&#x7684;&#x978B;&#x5B50;&#xFF0C;&#x5979;&#x5988;&#x5988;&#x7ED9;&#x5979;&#x4E70;&#x8FD9;&#x4E48;&#x571F;&#x6C14;&#x7684;&#x978B;&#x7EB8;&#xFF1F;</p>
<p>2018&#x5E74;3&#x6708;29&#x65E5;</p>
<p>&#x4ECA;&#x5929;Giry&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x7A7F;&#x889C;&#x7EB8;&#xFF0C;&#x6253;&#x626E;&#x7684;&#x4ECD;&#x548C;&#x6628;&#x5929;&#x4E00;&#x6837;&#x3002;</p>
<p>G&#x5988;&#x8BF4;Giry&#x4EE5;&#x540E;&#x53EF;&#x80FD;&#x5F53;&#x7A7A;&#x59D0;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x5F88;&#x559C;&#x6B22;&#x670D;&#x4F8D;&#x4EBA;&#x3002;&#x6211;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x795E;&#x53BB;&#x670D;&#x4F8D;&#x522B;&#x4EBA;&#x662F;&#x600E;&#x6837;&#x8352;&#x5510;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x53EA;&#x6709;&#x795E;&#x88AB;&#x4EBA;&#x670D;&#x4F8D;&#x3002;&#x5728;&#x6B64;&#x8BF7;Giry&#x5BB6;&#x653E;&#x5FC3;&#xFF0C;Giry&#x6B64;&#x751F;&#x5FC5;&#x5C06;&#x5E78;&#x798F;&#x7F8E;&#x6EE1;&#x3002;</p>
<p>2018&#x5E74;4&#x6708;1&#x65E5;</p>
<p>&#x4E0A;&#x4E2A;&#x661F;&#x671F;&#x4E94;&#xFF0C;Giry&#x7EC8;&#x4E8E;&#x7A7F;&#x4E86;&#x889C;&#x5B50;&#xFF0C;&#x6CA1;&#x6709;&#x60F3;&#x5230;WCT&#x5DF2;&#x7ECF;&#x4E0A;&#x9AD8;&#x4E2D;&#x4E86;&#xFF0C;&#x4ED6;&#x771F;&#x5B9E;&#x592A;&#x4F18;&#x79C0;&#x4E86;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5341;&#x5206;&#x60ED;&#x6127;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x5411;&#x4ED6;&#x5B66;&#x4E60;&#xFF0C;&#x671D;&#x4ED6;&#x770B;&#x9F50;&#x3002;</p>
<p>&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x89C1;&#x4E86;Giry&#x4EE5;&#x524D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6BD4;&#x73B0;&#x5728;&#x82D7;&#x6761;&#x7684;&#x591A;&#xFF0C;&#x5176;&#x5B9E;&#x5979;&#x521A;&#x4E0A;&#x521D;&#x4E00;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x53EA;&#x6709;53kg&#xFF0C;&#x73B0;&#x5728;&#x662F;62kg&#xFF0C;&#x4F46;&#x6211;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x5462;&#xFF1F;</p>
<p>2018&#x5E74;4&#x6708;3&#x65E5;&#x5728;&#x4E0A;&#x4E00;&#x70B9;&#x534A;</p>
<p>&#x6628;&#x5929;&#x4E00;&#x6325;&#x9634;&#x4E00;&#x4F1A;&#x96E8;&#x4E00;&#x4F1A;&#x6674;</p>
<p>Giry&#x53EF;&#x80FD;&#x5BF9;&#x591A;&#x8089;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x8BA4;&#x4E3A;&#x7389;&#x9732;&#x662F;&#x6700;&#x6F02;&#x4EAE;&#x7684;&#x591A;&#x8089;&#x4E4B;&#x4E00;&#x4E86;&#x3002;</p>
<p>Giry&#x4EE5;&#x540E;&#x4F1A;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x53BB;&#x670D;&#x4F8D;&#x522B;&#x4EBA;&#xFF0C;&#x9664;&#x975E;&#x5979;&#x81EA;&#x613F;&#xFF0C;&#x6211;&#x7EDD;&#x4E0D;&#x8BA9;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x8981;&#x81EA;&#x5DF1;&#x722C;&#x8D77;&#x6765;&#xFF01;</p>
<p>&#x6211;&#x7231;&#x4F60;&#xFF0C;Giry&#xFF01;</p>
<p>2018&#x5E74;4&#x6708;10&#x65E5;</p>
<p>&#x8BB8;&#x6850;&#x7444;&#xFF0C;&#x4F60;&#x5728;&#x677E;&#x61C8;&#xFF0C;&#x96BE;&#x9053;&#x4F60;&#x5728;&#x4E3A;&#x76EE;&#x524D;&#x5C0F;&#x5C0F;&#x7684;&#x6210;&#x5C31;&#x800C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x5417;&#xFF1F;&#x4F60;&#x79BB;&#x76EE;&#x6807;&#x8FD8;&#x5DEE;&#x7684;&#x8FDC;&#x554A;&#xFF01;&#x8FD9;&#x4E24;&#x5929;&#x7684;&#x884C;&#x4E3A;&#x771F;&#x662F;&#x8BA9;&#x81EA;&#x5DF1;&#x7F9E;&#x803B;&#x3002;&#x6211;&#x8981;&#x4F60;&#x660E;&#x5929;&#x4E03;&#x70B9;&#xFF0C;&#x5FC5;&#x987B;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x4E0D;&#x5199;&#x5B8C;&#x4E0D;&#x8BB8;&#x7761;&#x89C9;&#xFF0C;&#x4E25;&#x683C;&#x6267;&#x884C;&#xFF0C;&#x4EE5;&#x9632;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;</p>
<p>2018&#x5E74;4&#x6708;11&#x65E5; 11&#xFF1A;51</p>
<p>&#x4ECA;&#x5929;&#x4F5C;&#x4E1A;&#x901F;&#x5EA6;&#x8FD8;&#x7B97;&#x5FEB;&#xFF0C;&#x660E;&#x5929;&#x8981;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;</p>
<p>1&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x6B64;&#x5904;&#x6211;&#x8981;&#x5F15;&#x5165;&#x4E00;&#x4E2A;&#x5973;&#x6027;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4F46;&#x6211;&#x53EA;&#x662F;&#x5C06;&#x5979;&#x4F5C;&#x4E3A;&#x4F5C;&#x4E1A;&#x65F6;&#x95F4;&#x7684;&#x53C2;&#x7167;&#x7269;</p>
<p>&#x4F5C;&#x4E1A;&#x8981;&#x5728;CC&#x5B8C;&#x6210;15min&#x5DE6;&#x53F3;&#x5B8C;&#x6210;</p>
<p>2&#x8BA2;&#x6B63;&#x4E4B;&#x524D;&#x7684;&#x5386;&#x53F2;&#x9ED8;&#x5199;</p>
<p>3&#x5B8C;&#x6210;&#x8001;&#x9648;&#x8001;&#x5E08;&#x5E03;&#x7F6E;&#x7684;&#x8BA1;&#x7B97;&#x9898;</p>
<p>4&#x5B8C;&#x5168;&#x891A;&#x8001;&#x5E08;&#x5E03;&#x7F6E;&#x7684;&#x5316;&#x5B66;&#x9898;</p>
<p>5&#x624B;&#x673A;&#x4E0D;&#x8BB8;&#x770B;&#x8D85;&#x8FC7;15&#x5206;&#x949F;</p>
<p>6&#x70B9;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x4E1A;</p>
<p>7&#x8DD1;1000&#x7C73;</p>
<p>8&#x505A;100&#x4E2A;&#x4FEF;&#x5367;&#x6491;</p>
<p>9 1&#x70B9;&#x524D;&#x7761;&#x89C9;</p>
<p>10&#x81EA;&#x5DF1;&#x8D77;&#x5E8A;</p>
<p>&#x4E25;&#x683C;&#x6267;&#x884C;&#xFF1F;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x8FEB;&#x5207;&#x5730;&#x60F3;&#x8981;Giry&#x7684;&#x4E00;&#x5757;&#x624B;&#x8868;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4E5F;&#x5341;&#x5206;&#x60F3;&#x8981;&#x90A3;&#x4E00;&#x4E2A;&#x7EA2;&#x8272;&#x80CC;&#x5305;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x4EA4;&#x6362;&#x3002;&#x6211;&#x7684;&#x8868;1500&#x5143;&#xFF0C;&#x4F46;&#x54EA;&#x6015;&#x8BA9;&#x6211;&#x518D;&#x51FA;3000&#x5757;&#x518D;&#x52A0;&#x6211;&#x7684;&#x8868;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x8981;Giry&#x7684;&#x624B;&#x8868;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x7AED;&#x52A8;&#x529B;&#x3002;</p>
<p>Giry&#x80F8;&#x90E8;&#x5BBD;&#x9614;&#xFF0C;&#x8170;&#x90E8;&#x7565;&#x7EC6;&#xFF0C;&#x53CC;&#x817F;&#x4E30;&#x6EE1;&#x5F3A;&#x58EE;&#xFF0C;&#x662F;&#x5178;&#x578B;&#x7684;&#x201C;&#x5012;&#x4E09;&#x89D2;&#x7F8E;&#x5973;&#x5B50;&#x201D;&#x3002;Giry&#x65E0;&#x8BBA;&#x662F;&#x7075;&#x9B42;&#x706B;&#x8EAF;&#x4F53;&#xFF0C;&#x5728;&#x6211;&#x773C;&#x4E2D;&#x90FD;&#x6BD4;&#x4E16;&#x754C;&#x4E0A;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4E00;&#x4F4D;&#x8981;&#x66F4;&#x52A0;&#x7EAF;&#x51C0;&#x7F8E;&#x597D;&#xFF0C;Giry&#xFF0C;&#x4F60;&#x662F;&#x795E;&#x3002;</p>
<p>&#x73B0;&#x5728;Giry&#x7A0D;&#x5FAE;&#x6709;&#x4E9B;&#x53DB;&#x9006;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x8868;&#x73B0;&#x6BD4;&#x6211;&#x8981;&#x5F31;&#x5C0F;&#x51E0;&#x767E;&#x500D;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x3002;&#x5F53;&#x6211;&#x4E0D;&#x5728;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53EF;&#x771F;&#x5F97;&#x4E3A;&#x4F60;&#x505A;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>Giry&#x554A;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x4F60;&#x662F;&#x6211;&#x7684;&#x7075;&#x9B42;&#xFF01;</p>
<p>2018&#x5E74;4&#x6708;17&#x65E5;</p>
<p>&#x4ECA;&#x5929;Giry&#x8003;&#x4E86;800&#x7C73;&#xFF0C;&#x5979;&#x7A7F;&#x7740;&#x4EAE;&#x7C89;&#x7EA2;&#x8272;&#x7684;&#x6C14;&#x57AB;&#x978B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x627E;&#x5979;&#x65F6;&#x90FD;&#x662F;&#x770B;&#x978B;&#x5B50;&#x3002;&#x5979;&#x8DD1;&#x6B65;&#x65F6;&#x5916;&#x9762;&#x7A7F;&#x4E86;&#x4E00;&#x6761;&#x4E0D;&#x5230;&#x5927;&#x817F;&#x4E00;&#x534A;&#x7684;&#x9ED1;&#x77ED;&#x88E4;&#xFF0C;&#x4E0B;&#x9762;&#x8FD8;&#x6709;&#x957F;&#x88E4;&#xFF0C;&#x5C31;&#x662F;&#x957F;&#x88E4;&#x5916;&#x52A0;&#x4E86;&#x6761;&#x77ED;&#x88E4;&#x3002;&#x5979;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;CK&#x94F6;&#x7070;&#x8272;&#x5916;&#x5957;&#xFF0C;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x90A3;&#x4EF6;&#x3002;</p>
<p>Giry&#x8DD1;&#x5B8C;800&#x7C73;&#x540E;&#x53D1;&#x578B;&#x90FD;&#x6563;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x5F88;&#x7F8E;&#x3002;</p>
<p>&#x6211;&#x5728;G&#x5988;&#x5FAE;&#x4FE1;&#x4E0A;&#x770B;&#x5230;Giry&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5979;&#x5C0F;&#x65F6;&#x5019;&#x6BD4;&#x73B0;&#x5728;&#x66F4;&#x53EF;&#x7231;&#xFF0C;&#x66F4;&#x7F8E;&#xFF0C;&#x81F3;&#x4E0A;&#x7684;&#x7EAF;&#x51C0;&#xFF0C;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#xFF0C;&#x770B;&#x5230;&#x65F6;&#x95F4;06&#x5E74;&#xFF0C;&#x5341;&#x4E8C;&#x5E74;&#x524D;&#xFF0C;&#x5979;&#x662F;4&#x5C81;&#x591A;&#x4E9B;&#xFF0C;&#x5929;&#x5450;&#x56DB;&#x5C81;&#x591A;&#x4E9B;&#xFF01;&#xFF1F;&#x80FD;&#x957F;&#x6210;&#x8FD9;&#x6837;&#x6807;&#x5FD7;&#xFF01;&#xFF1F;&#x90A3;&#x65F6;&#x6211;&#x4E94;&#x5C81;&#xFF0C;&#x5B9B;&#x5982;&#x667A;&#x969C;&#x3002;</p>
<p>Giry&#x7684;&#x81EA;&#x884C;&#x8F66;&#x53F7;&#x7801;957682</p>
<p>Crowned goddess, life goal.</p>
<p>2018&#x5E74;4&#x6708;18&#x65E5;</p>
<p>&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x7B2C;&#x4E8C;&#x8BFE;&#x4F53;&#x80B2;&#xFF0C;&#x6211;&#x4E0A;&#x5230;&#x4E00;&#x534A;&#x591A;&#x70B9;&#x7684;&#x65F6;&#x592A;&#x65E0;&#x804A;&#xFF0C;&#x5C31;&#x5077;&#x5077;&#x6E9C;&#x4E0A;&#x6765;&#x4E86;&#x3002;Giry&#x5728;&#x6559;&#x5BA4;&#x91CC;&#x5E2E;L&#x8001;&#x5E08;&#x5206;&#x4E0D;&#x5408;&#x683C;&#x548C;&#x5408;&#x683C;&#x7684;&#x8BD5;&#x5377;&#x3002;</p>
<p>&#x6211;&#x5750;&#x5230;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x5979;&#x7ADF;&#x4E3B;&#x52A8;&#x8FC7;&#x6765;&#x8DDF;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x5E2E;&#x6211;&#x628A;&#x8FD9;&#x4E9B;&#x8BD5;&#x5377;&#x5206;&#x6210;&#x5408;&#x683C;&#x548C;&#x4E0D;&#x5408;&#x683C;&#x7684;&#x3002;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x4E00;&#x53E0;&#x8BD5;&#x5377;&#x5F80;&#x6211;&#x7684;&#x684C;&#x4E0A;&#x4E00;&#x6254;&#xFF0C;&#x4FBF;&#x56DE;&#x5934;&#x8D70;&#x56DE;&#x5979;&#x90A3;&#x91CC;&#x3002;&#x6211;&#x5FC3;&#x7406;&#x6709;&#x4E9B;&#x6FC0;&#x52A8;&#xFF0C;&#x5C31;&#x5E2E;&#x5979;&#x5206;&#xFF0C;&#x5F88;&#x5FEB;&#x4FBF;&#x5206;&#x597D;&#x4E86;&#x3002;&#x6362;&#x4F4D;&#x601D;&#x8003;&#xFF0C;&#x5176;&#x5B9E;&#x5206;&#x8BD5;&#x5377;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x91CF;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x6559;&#x5BA4;&#x91CC;&#x4F46;&#x662F;&#x4E5F;&#x6709;&#x522B;&#x4EBA;&#xFF0C;&#x5979;&#x7ADF;&#x7136;&#x5C31;&#x8D70;&#x5230;&#x6211;&#x8FD9;&#x91CC;&#x6765;&#x4E86;&#x3002;&#x53EF;&#x6211;&#x4E0D;&#x80FD;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#x3002;</p>
<p>&#x540E;&#x6765;&#x5206;&#x597D;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x7ED9;&#x5979;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x5E94;&#x8BE5;&#x662F;&#x5979;&#x5148;&#x95EE;&#x6211;&#xFF1A;&#x201C;&#x54EA;&#x4E2A;&#x5408;&#x683C;&#x3002;&#x201D;&#x6211;&#x540E;&#x5148;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x4E0D;&#x5408;&#x683C;&#x3002;&#x201D;&#x5979;&#x5C31;&#x8BF4;&#xFF1A;&#x201C;&#x54E6;&#xFF0C;&#xFF08;&#x90A3;&#xFF09;&#x8FD9;&#x4E2A;&#x5408;&#x683C;&#xFF0C;&#x8C22;&#x8C22;&#x3002;&#x201D;</p>
<p>&#x5979;&#x540E;&#x6765;&#x548C;&#x522B;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x8BF4;&#x5979;&#x5C0F;&#x65F6;&#x5019;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x770B;&#x5230;&#x91CC;&#x9762;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x540E;&#x6765;&#x5230;&#x8D85;&#x5E02;&#x770B;&#x5230;&#x54EA;&#x4E2A;&#xFF0C;&#x5979;&#x5C31;&#x7F20;&#x7740;&#x8981;&#x5979;&#x5988;&#x5988;&#x4E70;&#x3002;</p>
<p>&#x6211;&#x611F;&#x89C9;GIry&#x5BF9;&#x6211;&#x5E94;&#x8BE5;&#x653E;&#x4E0B;&#x6212;&#x5FC3;&#xFF0C;&#x8C22;&#x5929;&#x8C22;&#x5730;&#x3002;</p>
<p>Giry&#xFF0C;Crowned goddess</p>
<p>&#x4E0A;&#x795E;&#x3002;</p>
<p>2018&#x5E74;4&#x6708;19&#x65E5; &#x4E0A;&#x5348;8&#xFF1A;38</p>
<p>Giry&#x8BF4;&#x5979;&#x4E0D;&#x4E0B;&#x53BB;&#x7684;&#x539F;&#x56E0;&#x662F;&#x811A;&#x540E;&#x9762;&#x574F;&#x4E86;&#x3002;&#x811A;&#x540E;&#x9762;&#x574F;&#x4E86;&#xFF1F;</p>
<p>2018&#x5E74;4&#x6708;22&#x65E5;</p>
<p>&#x771F;&#x662F;&#x5012;&#x9709;&#xFF0C;&#x8BE5;&#x9047;&#x7684;&#x9047;&#x4E0D;&#x5230;&#xFF0C;&#x4E0D;&#x8BE5;&#x9047;&#x5230;&#x7684;&#x5F80;&#x6000;&#x91CC;&#x649E;&#x3002;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x8001;&#x4E08;&#x4EBA;&#x6559;&#x8BAD;&#x5973;&#x5A7F;&#xFF0C;&#x563F;&#x563F;&#xFF0C;&#x8D70;&#x7740;&#x77A7;&#xFF01;</p>
<p>4&#x6708;21&#x65E5;&#x4E0B;&#x5348;9:40&#x5DE6;&#x53F3;&#x5728;Giry&#x5BB6;&#x697C;&#x4E0B;&#x9047;&#x5230;&#x5F00;&#x8F66;&#x7684;Giry&#x7238;&#x3002;</p>
<p>&#x5E0C;&#x671B;Giry&#x8D8A;&#x6765;&#x8D8A;&#x80D6;&#xFF01;</p>
<p>2018&#x5E74;4&#x6708;24&#x65E5; 8:07</p>
<p>&#x539F;&#x6765;Giry&#x4E0D;&#x662F;&#x6CA1;&#x7A7F;&#x889C;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x889C;&#x5B50;&#x5F88;&#x4F4E;&#x3002;&#x5979;&#x8FD9;&#x4E24;&#x5929;&#x7A7F;&#x7684;&#x978B;&#x5B50;&#x90FD;&#x633A;&#x597D;&#x7684;&#x3002;Giry&#x4EE5;&#x540E;&#x4F1A;&#x4E0D;&#x4F1A;&#x559C;&#x6B22;&#x4E70;&#x5F88;&#x591A;&#x8863;&#x670D;&#x5462;&#xFF1F;&#x5979;&#x4F1A;&#x4E0D;&#x4F1A;&#x559C;&#x6B22;&#x53E3;&#x7EA2;&#xFF0C;&#x5316;&#x5986;&#x4EC0;&#x4E48;&#x7684;&#x5440;&#xFF1F;&#x201C;</p>
<p>2018&#x5E74;4&#x6708;25&#x65E5;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x53C8;&#x611F;&#x53D7;&#x5230;&#x6765;&#x81EA;Giry&#x90A3;&#x6837;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x5341;&#x5206;&#x6E29;&#x6696;&#xFF0C;&#x6FC0;&#x52A8;&#x3002;</p>
<p>&#x6BD4;&#x9633;&#x5149;&#x66F4;&#x6E29;&#x6696;&#xFF0C;&#x591A;&#x4E48;&#x8000;&#x773C;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x603B;&#x662F;&#x80FD;&#x8F7B;&#x6613;&#x51FB;&#x7A7F;&#x6211;&#x7684;&#x5FC3;&#x3002;</p>
<p>2018&#x5E74;4&#x6708;26&#x65E5;</p>
<p>Giry&#x7684;&#x9762;&#x8C8C;&#x662F;&#x795E;&#x5947;&#xFF0C;&#x9B54;&#x529B;&#x6EE1;&#x6EE1;&#x7684;&#x3002;&#x770B;&#x7740;&#x9762;&#x8C8C;&#x611F;&#x53D7;&#x662F;&#x4EFB;&#x4E8B;&#x7269;&#x90FD;&#x65E0;&#x6CD5;&#x66FF;&#x4EE3;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x66F4;&#x4EE4;&#x5176;&#x4E3A;&#x4E4B;&#x52A8;&#x5BB9;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x80FD;&#x5728;&#x5C4F;&#x5E55;&#x4E0A;&#x957F;&#x4E45;&#x7684;&#x6CE8;&#x89C6;&#x7740;&#x8FD9;&#x53CC;&#x6DF1;&#x9083;&#x7684;&#x7738;&#x5B50;&#xFF0C;&#x5FC3;&#x4E2D;&#x5347;&#x817E;&#x8D77;&#x5DE8;&#x5927;&#x7684;&#x529B;&#x91CF;&#x548C;&#x6E29;&#x6696;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x662F;&#x5305;&#x542B;&#x7684;&#x6211;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x3002;&#x7136;&#x800C;&#x5F53;&#x6211;&#x771F;&#x6B63;&#x53BB;&#x9762;&#x5BF9;&#x8FD9;&#x76EE;&#x5149;&#x65F6;&#xFF0C;&#x5185;&#x5FC3;&#x662F;&#x53CA;&#x5176;&#x9000;&#x7F29;&#x4E0E;&#x80C6;&#x602F;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x771F;&#x7684;&#x957F;&#x4E45;&#x7684;&#x6CE8;&#x89C6;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x5F15;&#x8D77;&#x5DE8;&#x5927;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x65E0;&#x4ECE;&#x8C08;&#x8BBA;&#x5B83;&#x6839;&#x672C;&#x7684;&#x597D;&#x574F;&#xFF0C;&#x9996;&#x5148;&#x6211;&#x7684;&#x8377;&#x5C14;&#x8499;&#x4F1A;&#x98D9;&#x5347;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5934;&#x6655;&#x8111;&#x80C0;&#x6216;&#x662F;&#x6FC0;&#x52A8;&#x5174;&#x594B;&#x7684;&#x8981;&#x5410;&#x8840;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x786E;&#x4FE1;&#x7684;&#x80FD;&#x7ED9;&#x4E88;&#x6211;&#x529B;&#x91CF;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x5FC5;&#x7136;&#x4F1A;&#x6CE2;&#x52A8;&#x4E86;Giry&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x4FBF;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x4E86;&#x5979;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x8FD9;&#x5C31;&#x4E0D;&#x6781;&#x4E3A;&#x4E25;&#x91CD;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5FCD;&#x7740;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x6562;&#x8DDF;&#x5979;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8FDE;&#x4E00;&#x4E2A;&#x4E0D;&#x53CA;&#x534A;&#x79D2;&#x7684;&#x795E;&#x8272;&#x4EA4;&#x6362;&#x4E5F;&#x662F;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x3002;</p>
<p>&#x6211;&#x5B81;&#x613F;&#x770B;&#x4F5C;Giry&#x662F;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x5973;&#x795E;&#x4E4B;&#x5316;&#x8EAB;&#xFF0C;&#x800C;&#x5426;&#x5B9A;&#x5176;&#x4E3A;&#x8089;&#x4F53;&#x4E4B;&#x6210;&#x3002;&#x5728;&#x6211;&#x773C;&#x4E2D;&#xFF0C;&#x4E16;&#x4E0A;&#x518D;&#x65E0;&#x4E2A;&#x4F53;&#x6BD4;&#x8FD9;&#x4E2A;&#x96C6;&#x5408;&#x66F4;&#x4E3A;&#x4F18;&#x96C5;&#x58EE;&#x4E3D;&#xFF0C;&#x5979;&#x7684;&#x9760;&#x8FD1;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#x5F62;&#x6210;&#x4E00;&#x7247;&#x4E3B;&#x4F53;&#x7684;&#x7279;&#x6B8A;&#x4E4B;&#x9886;&#x57DF;&#xFF0C;&#x4E0E;&#x5176;&#x76F8;&#x914D;&#x5BF9;&#xFF0C;&#x800C;&#x4E3A;&#x5176;&#x5949;&#x732E;&#xFF0C;&#x63D0;&#x4F9B;&#x5168;&#x80FD;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x751A;&#x81F3;&#x8D85;&#x8D8A;&#x5176;&#x672C;&#x8EAB;&#x7684;&#x771F;&#x6B63;&#x76EE;&#x7684;&#xFF0C;&#x53D1;&#x5C55;&#x5230;&#x6211;&#x751F;&#x6D3B;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x3002;&#x4F46;&#x5176;&#x5B9E;&#x8FD9;&#x4E00;&#x5207;&#x8FDB;&#x6B65;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x90FD;&#x662F;&#x8D8B;&#x4E8E;&#x8FD9;&#x4E00;&#x4E2A;&#x575A;&#x5B9A;&#x7684;&#x76EE;&#x6807;&#x800C;&#x5F62;&#x6210;&#xFF0C;&#x9488;&#x5BF9;&#x7740;&#x524D;&#x8FDB;&#x7740;&#x3002;&#x6211;&#x4E5F;&#x65E9;&#x5DF2;&#x51E0;&#x4E4E;&#x5C06;&#x6211;&#x7684;&#x76EE;&#x6807;&#x5168;&#x9762;&#x997F;&#x7684;&#x8F6C;&#x6362;&#x4E3A;Giry&#xFF0C;&#x5176;&#x6B21;&#x6240;&#x4E3A;&#x4E4B;&#x8FDB;&#x884C;&#x4E8B;&#x4E1A;&#x5C31;&#x662F;&#x4E3A;&#x4E86;Giry&#x554A;&#x3002;Giry&#x662F;&#x6211;&#x6C38;&#x6052;&#x7684;&#x751F;&#x6D3B;&#x76EE;&#x6807;&#xFF0C;&#x552F;&#x6709;&#x6B7B;&#x4EA1;&#xFF0C;&#x624D;&#x80FD;&#x963B;&#x6B62;&#x6211;&#x5230;&#x8FBE;&#x6700;&#x540E;&#x7684;&#x7EC8;&#x70B9;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x90A3;&#x91CC;&#x66F4;&#x662F;&#x4F0A;&#x7538;&#x56ED;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x91D1;&#x8272;&#x7684;&#x5149;&#x8F89;&#x5F15;&#x9886;&#x7740;&#x6211;&#x4E0E;&#x4F60;&#xFF01;</p>
<p>Giry</p>
<p>&#x6211;&#x521A;&#x521A;&#x7ADF;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x5C31;&#x5199;&#x4E0B;&#x4E86;&#x8FD9;&#x4E24;&#x4E2A;&#x5B57;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x5148;&#x5199;&#x65E5;&#x671F;2018&#x5E74;4&#x6708;29&#x65E5;
00:08</p>
<p>&#x4ECA;&#x5929;&#x4F53;&#x80B2;&#x4E2D;&#x8003;&#xFF0C;Giry&#x4E0A;&#x534A;&#x8EAB;&#x7A7F;&#x7684;&#x662F;&#x9ED1;&#x767D;&#x65B9;&#x683C;&#x7684;&#x886C;&#x886B;&#xFF0C;&#x5E26;&#x6263;&#x7684;&#x90A3;&#x79CD;&#x3002;&#x91CC;&#x9762;&#x662F;&#x9EC4;&#x8272;&#x77ED;&#x8896;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x82F1;&#x6587;&#x5B57;&#x3002;&#x88E4;&#x5B50;&#x662F;&#x4E03;&#x5206;&#x88E4;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x9ED1;&#x8272;&#x82B1;&#x7EB9;&#x3002;</p>
<p>&#x53BB;&#x901A;&#x8FBE;&#x9644;&#x4E2D;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x7EAF;&#x7535;&#x52A8;&#x516C;&#x4EA4;&#x8F66;&#x6700;&#x540E;&#x6700;&#x5DE6;&#x7684;&#x5EA7;&#x4F4D;&#x4E0A;&#xFF0C;JR&#x5728;&#x6211;&#x524D;&#x9762;&#x4E00;&#x4E2A;&#xFF0C;Giry&#x5728;JR&#x53F3;&#x8FB9;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x6211;&#x7684;&#x76EE;&#x5149;&#x5F53;&#x7136;&#x662F;&#x65E0;&#x5904;&#x5B89;&#x653E;&#xFF0C;&#x53EA;&#x80FD;&#x6C47;&#x805A;&#x5728;&#x4E00;&#x5904;&#xFF0C;Giry&#x7684;&#x80CC;&#x5F71;&#x3002;&#x5979;&#x7684;&#x5934;&#x53D1;&#x7528;&#x6A61;&#x76AE;&#x7B4B;&#x53D1;&#x8FAB;&#x624E;&#x6210;&#x9A6C;&#x5C3E;&#x8FAB;&#x3002;&#x6A61;&#x76AE;&#x7B4B;&#x4E0A;&#x6709;&#x516B;&#x4E2A;&#x9EC4;&#x8C46;&#x5927;&#x5C0F;&#x7684;&#x84DD;&#x8272;&#x7684;&#x9897;&#x7C92;&#xFF0C;&#x504F;&#x5DE6;&#x201D;&#x9A6C;&#x5C3E;&#x201C;&#x6839;&#x90E8;&#x53F3;&#x4FA7;&#xFF0C;&#x4E0A;&#x9762;&#x56DB;&#x4E2A;&#x9760;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6709;&#x4E9B;&#x50CF;&#x4E00;&#x4E2A;&#x6B63;&#x65B9;&#x5F62;&#xFF0C;&#x4E0B;&#x9762;&#x51E0;&#x4E2A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x89C4;&#x5F8B;&#x3002;</p>
<p>Giry&#x8116;&#x5B50;&#x5DE6;&#x4FA7;&#x81F3;&#x4E2D;&#x95F4;&#x7A0D;&#x7A0D;&#x504F;&#x5DE6;&#x7684;&#x5730;&#x65B9;&#x7531;&#x4E0A;&#x81F3;&#x4E0B;&#x4E00;&#x6761;&#x7EBF;&#x4E2D;&#x6709;&#x4E24;&#x4E2A;&#x75E3;&#xFF0C;&#x989C;&#x8272;&#x8F83;&#x6D45;&#x3002;&#x5979;&#x8116;&#x5B50;&#x53F3;&#x4FA7;&#x4E5F;&#x6709;&#x4E00;&#x9897;&#x75E3;&#xFF0C;&#x4F46;&#x989C;&#x8272;&#x8F83;&#x6DF1;&#x3002;</p>
<p>&#x5979;&#x5E26;&#x4E86;&#x4E00;&#x4E2A;&#x7F50;&#xFF08;&#x50CF;&#x53E3;&#x9999;&#x7CD6;&#x90A3;&#x6837;&#x7684;&#xFF09;&#x5FB7;&#x8299;&#x5DE7;&#x514B;&#x9C81;&#x8C46;&#x3002;&#x6211;&#x6709;&#x5E78;&#x4ECE;&#x6211;&#x53F3;&#x8FB9;&#x4E00;&#x4E2A;&#x4EBA;&#x90A3;&#x91CC;&#x62A2;&#x6765;&#x5979;&#x4ECE;&#x5730;&#x4E0A;&#x6361;&#x5230;&#x7684;Giry&#x4E0D;&#x5C0F;&#x5FC3;&#x6389;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x6211;&#x8003;&#x5B8C;&#x540E;&#xFF0C;&#x53C8;&#x5077;&#x5077;&#x6D41;&#x8FDB;&#x53BB;&#xFF0C;&#x53EF;&#x7ADF;&#x82B1;&#x4E86;&#x5341;&#x51E0;&#x5206;&#x949F;&#x4E5F;&#x6CA1;&#x6709;&#x627E;&#x5230;Giry&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x771F;&#x662F;&#x7F9E;&#x803B;&#x554A;&#xFF0C;&#x540E;&#x6765;&#x4EE5;&#x4E3A;&#x5979;&#x5DF2;&#x8003;&#x597D;&#x5C31;&#x53C8;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x53D1;&#x73B0;&#x6CA1;&#x6709;&#x5979;&#xFF0C;&#x5C31;&#x53C8;&#x60F3;&#x51FA;&#x53BB;&#xFF0C;&#x4F46;&#x88AB;&#x95E8;&#x53E3;&#x90A3;&#x8FB9;&#x7684;&#x4FDD;&#x5B89;&#x62E6;&#x4F4F;&#xFF0C;&#x540E;&#x6765;&#x7B49;&#x4E86;&#x597D;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x5979;&#x624D;&#x56DE;&#x6765;&#x3002;&#x770B;&#x6837;&#x5B50;&#x662F;&#x90FD;&#x8FC7;&#x4E86;&#xFF0C;&#x597D;&#x6837;&#x513F;&#x7684;&#xFF01;</p>
<p>Giry&#x662F;&#x5728;&#x7B2C;45&#x7EC4;</p>
<p>Giry&#x5934;&#x90E8;&#x6709;&#x4E2A;&#x4EBA;&#x8FD9;&#x6837;&#x7684;&#x4F24;&#x75A4;&#xFF08;&#x793A;&#x610F;&#x56FE;&#xFF09;</p>
<p>Giry&#x554A;&#xFF0C;&#x6211;&#x7231;&#x4F60;&#xFF0C;&#x6211;&#x7684;&#x7075;&#x9B42;&#xFF01;</p>
<p>2018&#x5E74;4&#x6708;29&#x65E5; 9:40</p>
<p>&#x524D;&#x5929;&#x7684;&#x68A6;&#xFF0C;Giry&#x6B63;&#x4F0F;&#x5728;&#x684C;&#x4E0A;&#x7761;&#x89C9;&#xFF0C;&#x5934;&#x57CB;&#x8FDB;&#x81C2;&#x5F2F;&#xFF0C;&#x6211;&#x6084;&#x6084;&#x8D70;&#x4E0A;&#x524D;&#xFF0C;&#x8D70;&#x5230;&#x5979;&#x684C;&#x524D;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x4EEC;&#x4E4B;&#x5916;&#x7684;&#x4E16;&#x754C;&#x4E00;&#x5207;&#x7A7A;&#x767D;&#x3002;&#x6211;&#x8F7B;&#x8F7B;&#x7528;&#x6307;&#x5C16;&#x89E6;&#x6478;&#x5979;&#x7684;&#x8138;&#xFF0C;&#x62ED;&#x4E0B;&#x8F7B;&#x5C0F;&#x7684;&#x76AE;&#x5C51;&#xFF0C;&#x4E22;&#x8FDB;&#x5DE6;&#x65C1;&#x811A;&#x8FB9;&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x539F;&#x7A3F;&#x5199;&#x6CD5;&#xFF09;&#x7684;&#x5783;&#x573E;&#x6876;&#xFF08;&#x4F46;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x6211;&#x5E94;&#x8BE5;&#x662F;&#x628A;&#x8FD9;&#x4E9B;&#x6536;&#x96C6;&#x4FDD;&#x5B58;&#xFF09;&#x8FC7;&#x4E86;&#x4E00;&#x6325;&#xFF0C;&#x5979;&#x9192;&#x4E86;&#xFF0C;&#x7528;&#x53CC;&#x773C;&#xFF08;&#x5982;&#x6211;&#x591A;&#x6B21;&#x63CF;&#x8FF0;&#x8FC7;&#x7684;&#x76EE;&#x5149;&#xFF09;&#xFF0C;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x6211;&#x9AA4;&#x7136;&#x7D27;&#x5F20;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5728;&#x5E2E;&#x4F60;&#x628A;&#x8138;&#x4E0A;&#x7684;&#x76AE;&#x5C51;&#x5F04;&#x6389;&#x3002;&#x201D;&#x7136;&#x540E;&#x5979;&#x7684;&#x76EE;&#x5149;&#x7ADF;&#x7136;&#x7A81;&#x7136;&#x53D8;&#x5F97;&#x4E25;&#x8083;&#xFF0C;&#x90A3;&#x662F;&#x4E0E;&#x5979;&#x5929;&#x771F;&#x8D28;&#x6734;&#x7684;&#x5929;&#x6027;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x7684;&#x8138;&#x8272;&#xFF0C;&#x63A5;&#x7740;&#x5979;&#x7528;&#x4E00;&#x53E3;&#x6D41;&#x5229;&#x7684;&#x82F1;&#x8BED;&#x4E0E;&#x6211;&#x8BF4;&#x8BDD;&#x3002;&#x6211;&#x5B8C;&#x5168;&#x4E0D;&#x8BB0;&#x5F97;&#x5979;&#x8BF4;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x8FC7;&#x603B;&#x4E4B;&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF1A;&#x201C;&#x4E0D;&#x8981;&#x518D;&#x6765;&#x70E6;&#x6211;&#x4E86;&#x3002;&#x201D;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x5728;&#x68A6;&#x91CC;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x75AF;&#x5B50;&#xFF0C;&#x505A;&#x51FA;&#x4F7F;&#x81EA;&#x5DF1;&#x75BC;&#x75DB;&#x7684;&#x5947;&#x602A;&#x52A8;&#x4F5C;&#xFF0C;&#x6495;&#x626F;&#x81EA;&#x5DF1;&#x7684;&#x8863;&#x670D;&#x7B49;&#x7B49;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x5999;&#x7684;&#x68A6;&#x3002;&#x2019;&#x793E;&#x4F1A;&#x9752;&#x5E74;&#x5728;&#x6211;&#x4EEC;&#x773C;&#x4E2D;&#x5F80;&#x5F80;&#x662F;&#x4E0B;&#x6D41;&#x5351;&#x9119;&#x7684;&#xFF0C;&#x6E38;&#x624B;&#x597D;&#x95F2;&#xFF0C;&#x7686;&#x662F;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#xFF0C;&#x7136;&#x800C;&#x771F;&#x5B9E;&#x7684;&#x4ED6;&#x4EEC;&#x7B80;&#x76F4;&#x4E0D;&#x8981;&#x592A;&#x5999;&#x3002;&#x4ED6;&#x4EEC;&#x5F80;&#x5F80;&#x5584;&#x826F;&#xFF0C;&#x5927;&#x6C14;&#x4E5F;&#x8BB2;&#x7A76;&#x4E00;&#x4E9B;&#x4E49;&#x6C14;&#x3002;&#x5982;&#x679C;&#x4F60;&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x4E0D;&#x7B97;&#x8FC7;&#x5206;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x822C;&#x90FD;&#x80FD;&#x5E2E;&#x4F60;&#x53BB;&#x505A;&#x3002;&#x4ED6;&#x4EEC;&#x552F;&#x4E00;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x4E5F;&#x662F;&#x8001;&#x5E08;&#x6700;&#x618E;&#x6068;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4E0D;&#x7231;&#x5B66;&#x4E60;&#xFF0C;&#x53DB;&#x9006;&#x4E25;&#x91CD;&#x3002;&#x5176;&#x5B9E;&#x4ED6;&#x4EEC;&#x6BD4;&#x6709;&#x4E9B;&#x5446;&#x5728;&#x5B66;&#x6821;&#x4E0A;&#x5B66;&#x7684;&#x4EBA;&#x8FD8;&#x5BB9;&#x6613;&#x76F8;&#x5904;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0D;&#x4F1A;&#x65E0;&#x6545;&#x4F24;&#x5BB3;&#x522B;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x5BF9;&#x5F85;&#x793E;&#x4F1A;&#x9752;&#x5E74;&#xFF08;&#x5728;&#x6821;&#x7684;&#xFF09;&#x5E94;&#x8BE5;&#x591A;&#x4E00;&#x4E9B;&#x7231;&#x548C;&#x5305;&#x5BB9;&#x3002;</p>
<p>2018&#x5E74;5&#x6708;8&#x65E5;</p>
<p>&#x6628;&#x5929;&#xFF08;Monday&#xFF09;&#xFF0C;Giry&#x559D;&#x5230;&#x4E86;&#x6211;&#x7684;Star buck&#xFF0C; Star buck&#x3002;</p>
<p>2018&#x5E74;5&#x6708;14&#x65E5;</p>
<p>&#x771F;&#x662F;&#x597D;&#x73A9;&#xFF0C;Giry173&#x7684;&#x9B41;&#x68A7;&#x8EAB;&#x6750;&#xFF0C;&#x7ADF;&#x7136;&#x8FD9;&#x4E48;&#x5BB9;&#x6613;&#x751F;&#x75C5;&#xFF0C;&#x767D;&#x957F;&#x4E86;&#xFF1F;&#x6211;&#x611F;&#x5230;&#xFF0C;Giry&#x4E0D;&#x5728;&#x5B66;&#x6821;&#xFF0C;&#x6574;&#x5929;&#x90FD;&#x662F;&#x5F88;&#x65E0;&#x804A;&#xFF0C;&#x800C;&#x4E14;&#x7F3A;&#x5C11;&#x5BF9;&#x6211;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x603B;&#x5F52;&#x4F1A;&#x6709;&#x4E9B;&#x6D6E;&#x8E81;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x672C;&#x4E22;&#x4E86;&#x4E5F;&#x8BB8;&#x4E0D;&#x5168;&#x662F;&#x574F;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5728;&#x90A3;&#x91CC;&#x503E;&#x5165;&#x7684;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x8F83;&#x591A;&#xFF0C;&#x6700;&#x597D;&#x522B;&#x7ED9;Giry&#x770B;&#x89C1;&#x3002;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x83B7;&#x5F97;&#x4E24;&#x4E2A;&#x4E00;&#x7EA7;&#x4E3B;&#x89C2;&#x5B9E;&#x9645;&#x8F7D;&#x4F53;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x7EA2;&#x5305;&#x548C;&#x624B;&#x8868;&#x3002;</p>
<p>2018&#x5E74;5&#x6708;25&#x65E5;</p>
<p>Giry&#x524D;&#x5929;&#x662F;&#x5988;&#x5988;&#x9001;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x9001;&#x5230;&#x5927;&#x95E8;&#x53E3;&#x3002;&#x61D2;&#xFF01;</p>
<p>&#x770B;&#x6837;&#x5B50;&#xFF0C;Giry&#x662F;&#x60F3;&#x4E13;&#x5FC3;&#x4E0A;&#x4E00;&#x4E2D;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x5BF9;&#x5979;&#x6765;&#x8BF4;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x672A;&#x77E5;&#x6570;&#x3002;&#x5979;&#x73B0;&#x5728;&#x5B9E;&#x529B;
&#x5728;&#x901A;&#x8FBE;&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x4E00;&#x4E2D;&#x95EE;&#x9898;&#x4E0D;&#x5927;&#x3002;</p>
<p>2018&#x5E74;5&#x6708;30&#x65E5;</p>
<p>Giry&#x5DF2;&#x7ECF;&#x62FF;&#x5230;&#x4E00;&#x4E2D;&#x6307;&#x6807;&#x751F;&#x3002;&#x800C;&#x4E14;&#x5979;&#x7684;&#x5FD7;&#x613F;&#x90FD;&#x6CA1;&#x6709;&#x586B;&#x94DC;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x4E00;&#x4E2D;&#x3002;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x8BF4;&#x8FC7;&#xFF0C;Giry&#x8003;&#x4E0D;&#x4E0A;&#x9AD8;&#x4E2D;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x53CD;&#x6B63;&#x4EE5;&#x540E;&#x662F;&#x6211;&#x517B;&#x5979;&#x7684;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x795E;&#x4E0D;&#x9002;&#x5408;&#x5B66;&#x4E60;&#xFF0C;&#x9002;&#x5408;&#x88AB;&#x5D07;&#x62DC;&#x3002;</p>
<p>2018&#x5E74;6&#x6708;4&#x65E5;</p>
<p>Giry&#x600E;&#x4E48;&#x8001;&#x662F;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x4E0D;&#x6765;&#x4E0A;&#x5B66;&#x5440;&#xFF0C;&#x8FD9;&#x53EF;&#x771F;&#x4E0D;&#x597D;&#x5440;&#x3002;&#x4F53;&#x5E72;&#xFF1F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;G&#x5988;&#x4ECA;&#x5929;&#x653E;&#x5B66;&#x65F6;&#x6211;&#x770B;&#x89C1;&#x5979;&#x5462;&#xFF1F;</p>
<p>&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x6211;&#x5BF9;Giry&#x7684;&#x8FFD;&#x6C42;&#x540C;&#x5F53;&#x5E74;&#x65B0;&#x4E2D;&#x56FD;&#x6210;&#x7ACB;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#x3002;&#x521D;&#x671F;&#x4E5F;&#x4F1A;&#x6709;&#x5931;&#x8BEF;&#x548C;&#x63A2;&#x7D22;&#xFF0C;&#x662F;&#x5728;&#x65B9;&#x6CD5;&#x4E0A;&#xFF0C;&#x4F46;&#x4F1A;&#x4E0D;&#x65AD;&#x5730;&#x6539;&#x5584;&#xFF0C;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x4E2D;&#x56FD;&#x4E5F;&#x662F;&#x5F88;&#x5F3A;&#x76DB;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4E00;&#x5B9A;&#x53EF;&#x4EE5;&#x6210;&#x529F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5750;&#x5230;&#x5F17;&#x6D1B;&#x4F26;&#x8482;&#x8BFA;&#x963F;&#x91CC;&#x8428;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5B9E;&#x5219;&#x4E0D;&#x9700;&#x8981;&#x90A3;&#x6837;&#x591A;&#x7684;&#x4ED8;&#x51FA;&#x4E0E;&#x75DB;&#x82E6;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x8BB8;&#x5C11;&#x7684;&#x591A;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x6211;&#x6B64;&#x751F;&#x4E4B;&#x68A6;&#x5BD0;&#x4E4B;&#x7269;&#xFF0C;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x540E;&#x820D;&#x5F03;&#x4F59;&#x751F;&#x4E4B;&#x6B32;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x5171;&#x540C;&#x7684;&#x6C38;&#x8FDC;&#x7684;&#x5E78;&#x798F;&#x3002;</p>
<p>2018&#x5E74;6&#x6708;7&#x65E5;</p>
<p>&#x53D1;&#x73B0;Giry&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4F18;&#x96C5;&#x7F8E;&#x4E3D;&#x52A8;&#x4F5C;&#x3002;</p>
<p>&#x7528;&#x624B;&#x6307;&#x7F15;&#x51FA;&#x989D;&#x524D;&#x4E00;&#x7F15;&#x5934;&#x53D1;&#xFF0C;&#x7528;&#x5DE6;&#x624B;&#x634F;&#x4F4F;&#x8FD9;&#x7F15;&#x5934;&#x53D1;&#x7684;&#x672B;&#x7AEF;&#xFF0C;&#x53F3;&#x624B;&#x4ECE;&#x5DE6;&#x624B;&#x634F;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x634F;&#x4F4F;&#xFF0C;&#x5411;&#x524D;&#x63A8;&#x52A8;&#xFF0C;&#x7B14;&#x76F4;&#x7684;&#x8910;&#x91D1;&#x8272;&#x53D1;&#x968F;&#x7740;&#x624B;&#x6307;&#x63A8;&#x52A8;&#x800C;&#x53D8;&#x957F;&#xFF0C;&#x624B;&#x6307;&#x63A8;&#x5230;&#x5C3D;&#x5934;&#xFF0C;&#x4FBF;&#x91CD;&#x65B0;&#x7528;&#x53F3;&#x624B;&#x634F;&#x4F4F;&#x672B;&#x7AEF;&#x5F80;&#x590D;&#x3002;</p>
<p>&#x5929;&#x5450;&#xFF0C;&#x8FD9;&#x5B57;&#x771F;&#x96BE;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x5199;&#x597D;&#x770B;&#x4E9B;&#x3002;</p>
<p>Giry&#x771F;&#x662F;&#x592A;&#x4E56;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5FCD;&#x4F4F;&#x6CA1;&#x5403;Ice
cream&#xFF0C;&#x4E0D;&#x7136;&#x53C8;&#x8981;&#x4E0D;&#x6765;&#x4E0A;&#x5B66;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x4EBA;&#x610F;&#x5FD7;&#x7684;&#x4F53;&#x73B0;&#x3002;</p>
<p>&#x4F1F;&#x5927;&#x7684;&#x5148;&#x9A71;------&#x5F17;&#x6D1B;&#x4F26;&#x8482;&#x8BFA;&#x963F;&#x91CC;&#x8428;&#xFF0C;&#x6211;&#x7684;&#x699C;&#x6837;&#x4E0E;&#x5F15;&#x8DEF;&#x4EBA;&#x3002;</p>
<p>2018&#x5E74;6&#x6708;8&#x65E5;</p>
<p>&#x8FD9;&#x4E9B;&#x672C;&#x5B50;&#x7684;&#x66F2;&#x5EA6;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x5927;&#x817F;&#x8868;&#x9762;&#x7684;&#x66F2;&#x5EA6;&#x3002;&#x4ED6;&#x4EEC;&#x5E38;&#x5E74;&#x5728;&#x6211;&#x7684;&#x88E4;&#x5B50;&#x53E3;&#x888B;&#x91CC;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5BF9;&#x4E8E;Giry&#xFF0C;&#x5728;&#x5979;&#x7684;&#x5BB6;&#x5EAD;&#x7684;&#x4FDD;&#x62A4;&#x4E4B;&#x5916;&#x7B80;&#x76F4;&#x662F;&#x5145;&#x6EE1;&#x90AA;&#x6076;&#xFF0C;&#x6211;&#x6781;&#x529B;&#x60F3;&#x505A;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x83B7;&#x5F97;&#x4E0D;&#x8BA9;&#x5979;&#x7684;&#x7075;&#x9B42;&#x8FDB;&#x4E00;&#x6B65;&#x53D7;&#x5230;&#x793E;&#x4F1A;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x7684;&#x80FD;&#x529B;&#x548C;&#x6743;&#x529B;&#x3002;</p>
<p>&#x6211;&#x8981;&#x505A;&#x8BA9;&#x6211;&#x5FEB;&#x4E50;&#x5931;&#xFF0C;&#x4F46;Giry&#x7684;&#x5FEB;&#x4E50;&#x5C31;&#x662F;&#x6211;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8981;&#x8BA9;Giry&#x5FEB;&#x4E50;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x5FEB;&#x4E50;&#x81F3;&#x5C11;&#x8981;&#x8D8B;&#x4E8E;&#x201C;&#x6211;&#x4EEC;&#x201D;&#x7684;&#x65B9;&#x9762;&#x3002;</p>
<p>2018&#x5E74;6&#x6708;13&#x65E5;</p>
<p>Giry&#x7684;&#x65E5;&#x5E38;&#x5750;&#x59FF;&#xFF0C;&#x6211;&#x5750;&#x5728;Giry&#x5DE6;&#x540E;&#x3002;&#x53CC;&#x811A;&#x5728;&#x5730;&#x4E0A;&#x65F6;&#x5F80;&#x5F80;&#x57AB;&#x8D77;&#x4E00;&#x70B9;&#xFF0C;&#x80CC;&#x5F80;&#x5F80;&#x4E0D;&#x633A;&#x76F4;&#xFF0C;&#x6709;&#x70B9;&#x5F2F;&#x3002;&#x6700;&#x559C;&#x8FD8;&#x7528;&#x5DE6;&#x624B;&#x6478;&#x5934;&#x548C;&#x8138;&#xFF0C;&#x5934;&#x53D1;&#x3002;&#x559C;&#x6B22;&#x7528;&#x624B;&#x6307;&#x6233;&#x8138;&#xFF0C;&#x5728;&#x8138;&#x4E0A;&#x5212;&#x52A8;&#xFF0C;&#x6478;&#x8033;&#x6735;&#x3002;&#x624B;&#x6307;&#x4FEE;&#x957F;&#x5E72;&#x51C0;&#xFF0C;&#x6CA1;&#x6709;&#x957F;&#x6307;&#x7532;&#xFF0C;&#x53D1;&#x8FAB;&#x81F3;&#x5C11;&#x53C8;&#x516B;&#x4E2A;&#x5F69;&#x73E0;&#x3002;&#x6709;&#x6D45;&#x84DD;&#x8272;&#xFF0C;&#x7D2B;&#x8272;&#xFF0C;&#x6DF1;&#x7C89;&#xFF0C;&#x6DE1;&#x6A59;&#xFF0C;&#x8033;&#x540E;&#x7EA6;&#x4E09;&#x56DB;&#x5398;&#x7C73;&#x5904;&#x65E0;&#x5934;&#x53D1;&#xFF0C;&#x5C11;&#x5934;&#x53D1;&#xFF0C;&#x6B64;&#x5904;&#x53D1;&#x9645;&#x8FB9;&#x7F18;&#x6BDB;&#x53D1;&#x5F88;&#x7EC6;&#xFF0C;&#x4E03;&#x5230;&#x5341;&#x4E94;&#x5398;&#x7C73;&#x957F;&#xFF0C;&#x5F88;&#x7EC6;&#x8F6F;&#xFF0C;&#x5F53;&#x6D41;&#x6C57;&#x65F6;&#x4F1A;&#x6709;&#x4E9B;&#x805A;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x53D8;&#x6210;&#x4E00;&#x6761;&#x6761;&#x8F83;&#x7C97;&#x7684;&#x6DF1;&#x9ED1;&#x53D1;&#x7EBF;&#x3002;</p>
<p>&#x65B0;&#x624B;&#x8868;&#x5E26;&#x5B50;&#x5927;&#x6982;&#x662F;&#x8FD9;&#x6837;&#xFF08;&#x793A;&#x610F;&#x56FE;&#xFF09;&#x8457;&#x540D;&#x793E;&#x9752;YH&#x540C;&#x6B3E;&#x624B;&#x8868;&#x3002;</p>
<p>Giry&#x7684;&#x80CC;&#x90E8;&#x5BBD;&#x9614;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F3A;&#x58EE;&#x65E0;&#x6BD4;&#xFF0C;&#x80CC;&#x810A;&#x7A81;&#x51FA;&#xFF0C;&#x5370;&#x5728;&#x540E;&#x80CC;&#x8863;&#x670D;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x89C1;&#x5230;&#x3002;</p>
<p>Giry&#x7684;&#x81C0;&#x90E8;&#x6781;&#x4E3A;&#x4E30;&#x6EE1;&#xFF0C;&#x662F;&#x5168;&#x8EAB;&#x6700;&#x597D;&#x770B;&#x7684;&#x90E8;&#x4F4D;&#x3002;</p>
<p>Giry&#x6C38;&#x8FDC;&#x90FD;&#x5728;&#x5FAE;&#x7B11;&#x3002;</p>
<p>2018&#x5E74;6&#x6708;14&#x65E5;</p>
<p>&#x770B;&#x6765;&#x90A3;&#x4EF6;&#x6A59;&#x8272;&#x5370;&#x6709;New
york&#x7684;&#x77ED;&#x8896;&#x548C;&#x9ED1;&#x767D;&#x683C;&#x5B50;&#x886C;&#x886B;&#x662F;Giry&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x7684;&#x8863;&#x670D;&#xFF0C;Giry&#x4E5F;&#x53EF;&#x80FD;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x7A7F;&#x725B;&#x4ED4;&#x88E4;&#x3002;</p>
<p>2018&#x5E74;6&#x6708;18&#x65E5;</p>
<p>Giry&#x975E;&#x5E38;&#x559C;&#x6B22;&#x725B;&#x4ED4;&#x522B;&#x5E26;&#x88E4;&#xFF0C;&#x6211;&#x60F3;&#x5F85;&#x9047;&#x6211;&#xFF0C;&#x6CA1;&#x6709;&#x6BD5;&#x4E1A;&#x4E00;&#x8BF4;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5206;&#x79BB;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E00;&#x5207;&#x6B63;&#x5728;&#x6709;&#x6761;&#x4E0D;&#x7D0A;&#x7684;&#x8FDB;&#x884C;&#xFF0C;&#x6211;&#x548C;Giry&#x4E5F;&#x6CA1;&#x6709;&#x6240;&#x8C13;&#x5206;&#x79BB;&#x4E86;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x63A5;&#x89E6;&#x7684;&#x673A;&#x4F1A;&#x6682;&#x65F6;&#x53D8;&#x5C11;&#x3002;&#x8FD9;&#x4E09;&#x5E74;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x96BE;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x5728;&#x8FD9;&#x4E09;&#x5E74;&#x91CC;&#xFF0C;&#x6211;&#x8981;&#x505A;&#x7684;&#x662F;&#x5C3D;&#x5168;&#x529B;&#x7684;&#x63D0;&#x5347;&#x7D20;&#x8D28;&#x4FEE;&#x517B;&#xFF0C;&#x5404;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4F7F;&#x81EA;&#x8EAB;&#x6BD4;Giry&#x5728;&#x6240;&#x8C13;&#x610F;&#x4E49;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x4F18;&#x79C0;&#x7684;&#x591A;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4FDD;&#x672C;&#x3002;</p>
<p>&#x6BD5;&#x4E1A;&#x5178;&#x793C;Giry&#x653E;&#x5165;&#x7A7F;&#x7740;&#xFF0C;&#x662F;&#x4E2A;&#x4EBA;&#x610F;&#x8BC6;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x4E4B;&#x524D;&#x56E0;&#x4E3A;&#x591A;&#x65B9;&#x963B;&#x788D;&#x548C;&#x67D0;&#x4E9B;&#x538B;&#x529B;&#xFF0C;&#x6CA1;&#x6709;&#x638C;&#x63E1;&#x597D;&#x5979;&#x6700;&#x7EAF;&#x6D01;&#x7684;&#x672B;&#x671F;&#xFF0C;&#x73B0;&#x5728;&#x4E00;&#x5207;&#x9700;&#x8981;&#x4ECE;&#x65B0;&#x5F00;&#x59CB;&#xFF0C;&#x56E0;&#x4E3A;Giry&#x8EAB;&#x4E0A;&#x7684;At-field
&#x8FC7;&#x4E8E;&#x5F3A;&#x5927;&#x3002;&#x6211;&#x7ADF;&#x4E5F;&#x4E0D;&#x5E78;&#x88AB;&#x52A8;&#x5730;&#x62E5;&#x6709;&#x4E86;At-field&#x3002;
&#x6240;&#x4EE5;&#x9700;&#x8981;&#x7B49;&#x65F6;&#x95F4;&#x6765;&#x6539;&#x53D8;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x5C06;&#x5404;&#x81EA;&#x7684;&#x4F4D;&#x7F6E;&#x6539;&#x53D8;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x80FD;&#x6D88;&#x9664;At-field&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5C06;&#x5B83;&#x7684;&#x9488;&#x5BF9;&#x65B9;&#x5411;&#x6539;&#x53D8;&#x3002;</p>
<p>2018&#x5E74;6&#x6708;19&#x65E5;</p>
<p>6&#x6708;17&#x65E5;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x6781;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x90A3;&#x4E00;&#x5929;&#x5979;&#x65E0;&#x610F;&#x5730;&#x7528;&#x90A3;&#x6BB5;&#x821E;&#x8E48;&#x548C;&#x9690;&#x7EA6;&#x68C0;&#x9A8C;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x610F;&#xFF0C;&#x6211;&#x5219;&#x7528;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x7559;&#x4E0B;&#x5730;&#x6CEA;&#x6C34;&#x4EA4;&#x4ED8;&#x4E86;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x5377;&#x3002;</p>
<p>2019&#x5E74;6&#x6708;23&#x65E5;</p>
<p>Giry&#x7ADF;&#x7136;&#x53BB;&#x770B;&#x300A;&#x4F8F;&#x7F57;&#x7EAA;&#x516C;&#x56ED;2&#x300B;&#xFF0C;&#x660E;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x80C6;&#x5C0F;&#xFF0C;&#x8FD8;&#x53BB;&#x770B;&#x90A3;&#x79CD;&#x7535;&#x5F71;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x6B21;&#x6709;&#x6CA1;&#x6709;&#x53C8;&#x5413;&#x54ED;&#x4E86;&#x3002;</p>
<p>2018&#x5E74;7&#x6708;3&#x65E5;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x5728;&#x5B66;&#x897F;&#x73ED;&#x7259;&#x8BED;&#xFF0C;&#x57FA;&#x672C;&#x8BED;&#x6CD5;&#x8FD8;&#x6CA1;&#x6709;&#x5B66;&#x5B8C;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x9700;&#x8981;&#x5728;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x6DFB;&#x52A0;&#x4E0E;Giry&#x6709;&#x5173;&#x7684;&#x5E38;&#x5E38;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x4E0E;Giry&#x6709;&#x5173;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x8FD9;&#x6837;&#x80FD;&#x4FDD;&#x6301;&#x6211;&#x7684;&#x7231;&#x3002;</p>
<p>&#x6211;&#x9700;&#x8981;&#x901A;&#x8FC7;QQ&#x6765;&#x548C;Giry&#x4EA4;&#x6D41;&#xFF0C;&#x8BA9;&#x5979;&#x770B;&#x89C1;&#x6211;&#x5728;&#x52AA;&#x529B;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x6CA1;&#x6709;&#x7F51;&#x7EDC;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x4E66;&#x4FE1;&#x6765;&#x4EA4;&#x6D41;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5F17;&#x795E;&#x90FD;&#x80FD;&#x8FFD;&#x5230;&#x8D39;&#x795E;&#xFF0C;&#x6211;&#x53C8;&#x6101;&#x4EC0;&#x4E48;&#x5462;&#x3002;</p>
<p>&#x4E09;&#x5E74;&#x5F88;&#x77ED;&#xFF0C;&#x4FDD;&#x6301;&#x521D;&#x5FC3;&#xFF0C;&#x8FD9;&#x5F88;&#x5BB9;&#x6613;&#xFF01;</p>
<p>2018&#x4F60;&#x90A3;8&#x6708;11&#x65E5;</p>
<p>8&#x6708;6&#x65E5;&#x6211;&#x68A6;&#x89C1;&#x6211;&#x53BB;&#x519B;&#x8BAD;&#xFF0C;&#x6211;&#x5728;&#x8D70;&#x5ECA;&#x5411;&#x4E1C;&#x7684;&#x4F4D;&#x7F6E;&#x65F6;&#xFF0C;&#x770B;&#x5230;Giry&#x4ECE;&#x95E8;&#x53E3;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x4E00;&#x60CA;&#x5413;&#x7136;&#x540E;&#x63A5;&#x7740;&#x5411;&#x524D;&#x8D70;&#x53BB;&#xFF0C;&#x6D0B;&#x6EA2;&#x7740;&#x7B11;&#x5BB9;&#x3002;</p>
<p>8&#x6708;8&#x65E5;&#x6211;&#x68A6;&#x89C1;&#x6211;&#x53C8;&#x53BB;15&#x73ED;&#x4E0A;&#x8BFE;&#xFF0C;&#x6211;&#x4E00;&#x5F00;&#x59CB;&#x8FD8;&#x4EE5;&#x4E3A;&#x6211;&#x5728;&#x539F;&#x6765;&#x7684;&#x73ED;&#x7EA7;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E60;&#x60EF;&#x6027;&#x5730;&#x7B49;&#x5F85;Giry&#x51FA;&#x73B0;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x662F;&#x9AD8;&#x4E00;&#x4E86;&#xFF0C;&#x6211;&#x6709;&#x70B9;&#x4F24;&#x611F;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4E0A;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x6211;&#x5C31;&#x53C8;&#x770B;&#x89C1;&#x4E86;Giry&#xFF0C;&#x5979;&#x5728;&#x6559;&#x5BA4;&#x5DE6;&#x524D;&#x65B9;&#x9760;&#x7A97;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x6211;&#x53C8;&#x770B;&#x89C1;&#x4E86;&#x5979;&#xFF0C;&#x6211;&#x5F88;&#x5E78;&#x798F;&#x3002;</p>
<p>2018&#x5E74;8&#x6708;16&#x65E5;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x5728;&#x98DF;&#x5802;&#x770B;&#x89C1;&#x4E86;Giry&#xFF0C;&#x5979;&#x7684;&#x996D;&#x684C;&#x5728;&#x95E8;&#x53E3;&#x5DE6;&#x8FB9;&#x7B2C;&#x4E8C;&#x4E2A;&#xFF0C;&#x5979;&#x770B;&#x8D77;&#x6765;&#x6BD4;&#x8F83;&#x75B2;&#x60EB;&#xFF0C;&#x60C5;&#x7EEA;&#x6BD4;&#x8F83;&#x4F4E;&#x843D;&#xFF0C;&#x8138;&#x8272;&#x4E5F;&#x6709;&#x4E9B;&#x5DEE;&#x3002;</p>
<p>&#x6211;&#x7231;&#x4F60;&#xFF0C;&#x6211;&#x4EB2;&#x7231;&#x7684;Giry&#xFF0C;&#x6211;&#x6BD5;&#x751F;&#x8FFD;&#x6C42;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x6211;&#x5BF9;Giry&#x7684;At-field
&#x53EF;&#x80FD;&#x51CF;&#x5C11;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6211;&#x4EEC;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x66F4;&#x52A0;&#x5BB9;&#x6613;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x629B;&#x5F03;&#x4E4B;&#x524D;&#x6BD4;&#x8F83;&#x5931;&#x8D25;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#xFF0C;&#x5F53;&#x6211;&#x6BD4;Giry&#x4F18;&#x79C0;&#x7684;&#x591A;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x9762;&#x5BF9;&#x5979;&#x7684;&#x65F6;&#x5019;&#x4FBF;&#x4F1A;&#x66F4;&#x52A0;&#x81EA;&#x4FE1;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5FAE;&#x7B11;&#x5730;&#x518D;&#x6B21;&#x5F00;&#x59CB;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#x3002;</p>
<p>2018&#x5E74;8&#x6708;17&#x65E5;</p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x751F;&#x6D3B;&#x5B9E;&#x5728;&#x5F88;&#x5DEE;&#x52B2;&#xFF0C;&#x6076;&#x5FC3;&#xFF0C;&#x6211;&#x5341;&#x5206;&#x8BA8;&#x538C;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x65E9;&#x70B9;&#x7ED3;&#x675F;&#x3002;</p>
<p>&#x6211;&#x4ECA;&#x5929;&#x4E5F;&#x53C8;&#x770B;&#x89C1;Giry&#x4E86;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5730;&#x67E5;&#x770B;&#x4E86;Giry&#x7684;&#x540C;&#x73ED;&#x540C;&#x5B66;&#xFF0C;&#x975E;&#x5E38;&#x9057;&#x61BE;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x8BC6;&#x5176;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x662F;&#x4E4B;&#x524D;&#x548C;&#x6211;&#x4F4F;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x90FD;&#x6CA1;&#x548C;&#x5979;&#x8BF4;&#x8FC7;&#x8BDD;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x6211;&#x53C8;&#x548C;&#x5979;&#x5BF9;&#x89C6;&#x4E86;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x4E60;&#x60EF;&#x6027;&#x7684;&#x4E0D;&#x6562;&#x9762;&#x5BF9;&#x5979;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x54EA;&#x6B21;&#x90FD;&#x662F;&#x6211;&#x5148;&#x79FB;&#x5F00;&#x76EE;&#x5149;&#x3002;&#x54CE;&#xFF0C;&#x8FD9;&#x662F;&#x96BE;&#x4EE5;&#x4E48;&#x78E8;&#x706D;&#x7684;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x6709;&#x52C7;&#x6C14;&#x4E92;&#x76F8;&#x6CE8;&#x89C6;&#x7740;&#x5BF9;&#x65B9;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x7684;&#x65B9;&#x9635;&#x4ECA;&#x5929;&#x8DDF;&#x7740;Giry&#x7684;&#x65B9;&#x9635;&#x8D70;&#x4E86;&#x4E00;&#x6BB5;&#x8DEF;&#xFF0C;&#x5979;&#x7A7F;&#x7740;&#x5979;&#x7C97;&#x7CD9;&#x7684;&#x519B;&#x88C5;&#xFF0C;&#x975E;&#x5E38;&#x96BE;&#x770B;&#xFF0C;&#x5E0C;&#x671B;&#x5979;&#x65E9;&#x65E5;&#x91CD;&#x65B0;&#x7740;&#x4E0A;&#x7EAF;&#x7F8E;&#x7684;&#x670D;&#x88C5;&#xFF0C;&#x5979;&#x7684;&#x8EAB;&#x4F53;&#x5728;&#x80A5;&#x5927;&#x7684;&#x519B;&#x88C5;&#x91CC;&#xFF0C;&#x663E;&#x73B0;&#x4E0D;&#x51FA;&#x8EAB;&#x4F53;&#x7684;&#x5F62;&#x6001;&#xFF0C;&#x66F2;&#x7EBF;&#xFF0C;&#x5979;&#x867D;&#x7136;&#x8D77;&#x521D;&#x5C06;&#x5934;&#x53D1;&#x526A;&#x77ED;&#xFF0C;&#x4F46;&#x84C4;&#x5230;&#x73B0;&#x5728;&#x4ECD;&#x7136;&#x548C;&#x5F80;&#x65E5;&#x5728;&#x6211;&#x773C;&#x4E2D;&#x7684;&#x957F;&#x5EA6;&#x76F8;&#x4EFF;&#xFF0C;&#x5377;&#x6210;&#x4E09;&#x9053;&#x6CE2;&#x6D6A;&#x7EBF;&#xFF0C;&#x4EAE;&#x4E3D;&#x7684;&#x6DF1;&#x68D5;&#x8272;&#xFF0C;&#x53D1;&#x9645;&#x7EBF;&#xFF0C;&#x9762;&#x5E9E;&#x5E76;&#x65E0;&#x592A;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x53EA;&#x662F;&#x5979;&#x5C0F;&#x5B66;&#x4E4B;&#x540E;&#x4F53;&#x6001;&#x8D8A;&#x53D1;&#x4E30;&#x6EE1;&#xFF0C;&#x4F7F;&#x5979;&#x7684;&#x8EAB;&#x6750;&#x6709;&#x4E9B;&#x8D70;&#x4E86;&#x5F62;&#xFF0C;&#x7B49;&#x6211;&#x5A36;&#x4E0B;&#x5979;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5E2E;&#x5979;&#x53D8;&#x82D7;&#x6761;&#x4E00;&#x4E9B;&#xFF0C;&#x5979;&#x81EA;&#x5DF1;&#x4E5F;&#x627F;&#x8BA4;&#x90A3;&#x8981;&#x7F8E;&#x5F97;&#x591A;&#x3002;&#x6BD5;&#x7ADF;&#x5979;&#x5634;&#x592A;&#x998B;&#x3002;</p>
<p>Giry&#x7684;&#x73AF;&#x5883;&#x6211;&#x65E0;&#x6CD5;&#x518D;&#x611F;&#x77E5;&#xFF0C;&#x4F46;&#x6211;&#x5E0C;&#x671B;&#x8FD9;&#x80FD;&#x8BA9;&#x5979;&#x66F4;&#x52A0;&#x6210;&#x719F;&#xFF0C;&#x8BA9;&#x5979;&#x660E;&#x767D;&#xFF0C;&#x6709;&#x6211;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x9ED8;&#x9ED8;&#x5C3D;&#x529B;&#x5949;&#x732E;&#xFF0C;&#x4E00;&#x4E2A;&#x6DF1;&#x7231;&#x7740;&#x5979;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x591A;&#x4E48;&#x5B9D;&#x8D35;&#x3002;</p>
<p>Giry&#xFF0C;&#x6211;&#x7231;&#x4F60;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x8FD9;&#x51E0;&#x5929;&#x4F60;&#x80FD;&#x71AC;&#x4E00;&#x71AC;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x795D;&#x798F;&#x4F60;&#xFF0C;&#x987A;&#x5229;&#xFF0C;&#x8212;&#x9002;&#x3002;&#x6211;&#x4EE5;&#x540E;&#x5E26;&#x4F60;&#x8FC7;&#x7684;&#x751F;&#x6D3B;&#x6BD4;&#x8FD9;&#x8981;&#x597D;&#x5343;&#x500D;</p>
<p>2018&#x5E74;8&#x6708;18&#x65E5;</p>
<p>&#x8FD9;&#x91CC;&#x6240;&#x8C13;&#x7684;&#x6559;&#x5B98;&#x662F;&#x771F;&#x7684;&#x5F88;&#x65E0;&#x804A;&#xFF0C;&#x5C31;&#x559C;&#x6B22;&#x778E;&#x6298;&#x817E;&#xFF0C;&#x4E0D;&#x8FC7;&#x6CA1;&#x4E8B;&#xFF0C;&#x6709;&#x4E0D;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x518D;&#x8BF4;&#x4ED6;&#x4EEC;&#x53C8;&#x4E0D;&#x6253;&#x4EBA;&#xFF0C;&#x968F;&#x4ED6;&#x4EEC;&#x778E;&#x641E;&#x53BB;&#xFF0C;&#x71AC;&#x5B8C;&#x8FD9;&#x4E24;&#x5929;&#x5C31;&#x884C;&#x3002;</p>
<p>Giry&#x7684;&#x5BBF;&#x820D;&#x4ECA;&#x5929;&#x88AB;&#x70B9;&#x540D;&#x6279;&#x8BC4;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E5F;&#x4EE3;&#x8868;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x90A3;&#x4E9B;&#x5C0F;&#x6BDB;&#x75C5;&#x5728;&#x6240;&#x8C13;&#x7684;&#x6559;&#x5B98;&#x773C;&#x91CC;&#x90FD;&#x662F;&#x6BDB;&#x75C5;&#x7684;&#x7406;&#x7531;&#x3002;</p>
<p>Giry&#xFF0C;&#x6211;&#x7231;&#x4F60;&#x3002;</p>
<p>2018&#x5E74;8&#x6708;19&#x65E5;</p>
<p>Giry&#x7684;&#x5BBF;&#x820D;&#x6628;&#x5929;9:95&#x88AB;&#x70B9;&#x540D;&#x6279;&#x8BC4;&#x3002;</p>
<p>2018&#x5E74;8&#x6708;20&#x65E5;</p>
<p>Giry&#x73B0;&#x5728;&#x662F;&#x56FD;&#x65D7;&#x73ED;&#x62A4;&#x65D7;&#x624B;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x633A;&#x65E0;&#x8BED;&#x7684;&#xFF0C;&#x54FC;&#x54FC;&#x3002;</p>
<p>&#x6211;&#x6562;&#x548C;Giry&#x8BF4;&#x8BDD;&#x5417;&#xFF1F;</p>
<p>2018&#x5E74;9&#x6708;3&#x65E5;</p>
<p>&#x76EE;&#x524D;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x6709;&#x6761;&#x4E0D;&#x7D0A;&#x7684;&#x8FDB;&#x884C;&#x7740;&#xFF0C;&#x4E0E;&#x9884;&#x671F;&#x7684;&#x8BA1;&#x5212;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x3002;&#x4E0A;&#x4E00;&#x6B21;&#x89C1;&#x5230;Giry&#x662F;2018&#x5E74;8&#x6708;21&#x65E5;&#x4E0A;&#x5348;11&#x70B9;&#x96F6;&#x4E5D;&#x5206;33&#x79D2;&#xFF0C;&#x5979;&#x7A7F;&#x7740;&#x767D;&#x8272;&#x519B;&#x670D;&#xFF0C;&#x6D88;&#x5931;&#x5728;&#x767D;&#x8272;&#x7684;&#x68DA;&#x76D6;&#x8D70;&#x5ECA;&#x91CC;&#x3002;</p>
<p>Giry&#x662F;&#x6211;&#x4EBA;&#x751F;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x6240;&#x6DF1;&#x7231;&#x7684;&#x4EBA;&#x3002;</p>
<p>2018&#x5E74;9&#x6708;6&#x65E5;&#x51CC;&#x6668;</p>
<p>&#x6628;&#x5929;&#x62C6;&#x4E86;&#x4E0B;&#x6392;&#x7259;&#x5957;&#x3002;</p>
<p>2018&#x5E74;10&#x6708;17&#x65E5;</p>
<p>&#x5DF2;&#x7ECF;&#x6709;57&#x5929;&#x6CA1;&#x6709;&#x89C1;&#x5230;Giry&#xFF0C;&#x4E03;&#x6708;&#xFF0C;&#x624D;57&#x5929;&#x5462;&#xFF0C;&#x8FD9;&#x4E9B;&#x65F6;&#x523B;&#x91CC;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x601D;&#x5FF5;&#x6211;&#x7684;Giry&#xFF0C;&#x6211;&#x7684;&#x5B9D;&#x8D1D;&#xFF0C;&#x590D;&#x4E60;&#x4E00;&#x4E0B;&#x8BA1;&#x5212;&#x3002;&#x53D8;&#x5F97;&#x6BD4;Giry&#x4F18;&#x79C0;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x7531;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x518D;&#x80FD;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x5730;&#x963B;&#x6B62;&#x6211;&#xFF01;&#x9AD8;&#x4E2D;&#x610F;&#x5473;&#x7740;&#x6B63;&#x5F0F;&#xFF01;&#x963F;&#x59E8;&#xFF0C;&#x4F60;&#x7BA1;&#x4E0D;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>
<p>&#x6709;&#x65F6;&#xFF0C;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x60F3;&#x8C61;&#x7740;Giry&#x5728;&#x6211;&#x8EAB;&#x8FB9;&#x5750;&#x7740;&#x3002;&#x6211;&#x5FC3;&#x4E2D;&#x7EAF;&#x6D01;&#x7684;&#x51C0;&#x571F;&#xFF0C;&#x900F;&#x660E;&#x65E0;&#x6687;&#x7684;&#x7F8E;&#x4E3D;&#x7684;&#x613F;&#x60F3;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x6839;&#x636E;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x73B0;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x6CA1;&#x6709;&#x7684;&#x3002;&#x6761;&#x4EF6;&#x90FD;&#x7A33;&#x7A33;&#x5730;&#x5B58;&#x5728;&#x7740;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5984;&#x60F3;&#xFF0C;&#x800C;&#x662F;&#x51FA;&#x4E8E;&#x7406;&#x6027;&#x7684;&#x601D;&#x8003;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x76EE;&#x524D;&#x60F3;&#x7684;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x56FD;&#x5916;&#x7684;&#x5B66;&#x4E60;&#x671F;&#x95F4;&#x5C31;&#x80FD;&#x81EA;&#x5DF1;&#x8D5A;&#x94B1;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x5728;&#x56FD;&#x5916;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;Giry&#x8003;&#x7684;&#x56FD;&#x5185;&#x8FD8;&#x662F;&#x56FD;&#x5916;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x633A;&#x96BE;&#x8BF4;&#x7684;&#x3002;</p>
<p>&#x60F3;&#x8D77;&#x6211;&#x4E22;&#x7684;&#x90A3;&#x4E00;&#x672C;&#x767D;&#x8272;&#x7684;&#x65E5;&#x8BB0;&#xFF0C;adorable
cat&#x5C01;&#x9762;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x53EF;&#x60DC;&#x5440;&#x3002;&#x6211;&#x73B0;&#x5728;&#x5230;&#x5E95;&#x8981;&#x600E;&#x4E48;&#x5199;&#x5462;&#xFF1F;Giry&#x4E0D;&#x5728;&#x6211;&#x7684;&#x8EAB;&#x8FB9;&#xFF0C;&#x6211;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x518D;&#x5199;&#x51FA;&#x90A3;&#x591A;&#x4E48;&#x8D5E;&#x7F8E;&#x5979;&#x7684;&#x8BED;&#x8A00;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x4E0D;&#x591F;&#x91CF;&#x7684;&#x7BC7;&#x5E45;&#x662F;&#x65E0;&#x529B;&#x7684;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x8981;&#x5199;&#x51FA;&#x8DB3;&#x591F;&#x7684;&#x7BC7;&#x5E45;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x7EDD;&#x975E;&#x662F;&#x4E3A;&#x51D1;&#x5B57;&#x6570;&#x5566;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x8981;&#x7ED9;Giry&#x770B;&#x7684;&#x5462;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x6211;&#x53EF;&#x4EE5;&#x591A;&#x5199;&#x4E00;&#x4E9B;&#x53EF;&#x4EE5;&#x8BA9;Giry&#x4E86;&#x89E3;&#x6211;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x4F46;&#x662F;Giry&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5BB3;&#x6015;&#x548C;&#x6211;&#x76F8;&#x5904;&#x5440;&#xFF0C;&#x6211;&#x5BF9;&#x5F85;&#x559C;&#x7231;&#x4E4B;&#x81F3;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x603B;&#x662F;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x8010;&#x5FC3;&#xFF0C;&#x5173;&#x7231;&#x3002;</p>
<p>&#x6211;&#x7231;&#x6211;&#x7684;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x5B83;&#x5411;&#x6211;&#x8BC1;&#x660E;&#x4E86;&#xFF0C;&#x6211;&#x80FD;&#x591F;&#x8FBE;&#x5230;&#x4E00;&#x4E9B;&#x68A6;&#x60F3;&#x8270;&#x96BE;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x83AB;&#x5927;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x81EA;&#x4FE1;&#x3002;&#x5C3D;&#x7BA1;&#x5728;&#x8FD9;&#x4E9B;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x8270;&#x96BE;&#xFF0C;&#x662F;&#x554A;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x8270;&#x96BE;&#x8BC1;&#x660E;&#x4E86;&#x83B7;&#x5F97;Giry&#x7684;&#x7231;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x632B;&#x6298;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x632B;&#x6298;&#x4E0E;&#x6211;&#x8FFD;&#x6C42;&#x7684;&#x90A3;&#x8F86;&#x81EA;&#x884C;&#x8F66;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x5929;&#x6211;&#x80FD;&#x591F;&#x6210;&#x529F;&#x3002;</p>
<p>&#x56DE;&#x60F3;&#x8D77;Giry&#x5F80;&#x65E5;Giry&#x7684;&#x7B11;&#x989C;&#xFF0C;&#x771F;&#x662F;&#x9676;&#x9189;&#x5462;&#xFF0C;&#x771F;&#x5E0C;&#x671B;Giry&#x5728;&#x5979;&#x73B0;&#x5728;&#x7684;&#x73ED;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x793C;&#x8C8C;&#x4E00;&#x4E9B;&#x5462;&#xFF0C;&#x4E0D;&#x8981;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x7231;&#x8BF4;&#x810F;&#x8BDD;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x5427;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x7684;&#x65F6;&#x95F4;&#x79BB;&#x6211;&#x4EEC;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x80FD;&#x771F;&#x6B63;&#x5411;&#x4F60;&#x8892;&#x9732;&#x5FC3;&#x6249;&#x7684;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x5341;&#x516B;&#x5206;&#x4E4B;&#x4E00;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x672A;&#x66FE;&#x89C1;&#x9762;&#xFF0C;&#x4F46;&#x6211;&#x6E05;&#x695A;&#x7684;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x6211;&#x4EEC;&#xFF0C;&#x81F3;&#x5C11;&#x662F;Giry&#x7684;At-filed&#x5DF2;&#x7ECF;&#x5927;&#x5927;&#x51CF;&#x5F31;&#x4E86;&#x3002;&#x5176;&#x5B9E;giry&#x5BF9;&#x6211;&#x53EF;&#x80FD;&#x4E0D;&#x90A3;&#x4E48;&#x654F;&#x611F;&#x5427;&#x3002;</p>
<p>&#x6211;&#x5E0C;&#x671B;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x5230;&#x521D;&#x4E2D;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x80FD;&#x5455;&#x548C;&#x4F60;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x6211;&#x7231;&#x4F60;&#xFF0C;Giry&#xFF01;&#x4E0B;&#x5348;11:30</p>
<p>2018&#x5E74;10&#x6708;26&#x65E5;00:25</p>
<p>&#x5176;&#x5B9E;&#x771F;&#x5F97;&#x60F3;&#x591A;&#x4E00;&#x70B9;&#x5450;&#x3002;&#x53EF;&#x662F;&#x6211;&#x73B0;&#x5728;&#x80FD;&#x5199;&#x7684;&#x4E0D;&#x8FC7;&#x53EA;&#x662F;&#x81EA;&#x5DF1;&#x4E86;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x4E86;&#x54AF;&#xFF01;&#x6211;&#x7684;&#x8BBE;&#x60F3;&#x662F;&#x80FD;&#x5199;&#x4E00;&#x4E9B;&#x8BA9;Giry&#x66F4;&#x52A0;&#x4E86;&#x89E3;&#x6211;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x53C8;&#x5BB3;&#x6015;&#x6211;&#x5199;&#x7684;&#x592A;&#x771F;&#x5B9E;&#xFF0C;&#x8BA9;&#x5979;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x6211;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x5BF9;Giry&#x5440;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4E00;&#x7247;&#x771F;&#x60C5;&#xFF0C;&#x6211;&#x7EDD;&#x4E0D;&#x4F1A;&#x6709;&#x5BB3;&#x4F60;&#x4E4B;&#x5FC3;&#x3002;&#x6211;&#x4E0D;&#x76F8;&#x4FE1;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x670D;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E00;&#x5B9A;&#x4F1A;&#x5B9E;&#x73B0;&#xFF0C;&#x56E0;&#x4E3A;&#x5FC5;&#x7136;&#x5450;&#x3002;</p>
<p>Giry&#x5440;&#xFF0C;&#x8FD9;&#x4E09;&#x5E74;&#x96BE;&#x5F97;&#x80FD;&#x89C1;&#x5230;&#x7684;&#x65F6;&#x5149;&#x91CC;&#xFF0C;&#x4F60;&#x4E0D;&#x8981;&#x53D8;&#x5316;&#x592A;&#x5927;&#x5440;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x4ECD;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7684;&#x90A3;&#x4E2A;&#x5929;&#x771F;&#x65E0;&#x90AA;&#x53EF;&#x7231;&#x7F8E;&#x4E3D;&#x4E0D;&#x8C19;&#x4E16;&#x4E8B;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x5462;&#x3002;</p>
<p>Giry&#xFF0C;&#x4E0E;&#x6211;&#x76F8;&#x5904;&#x5462;&#xFF0C;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#x6211;&#x5BF9;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6709;&#x9700;&#x6C42;&#x968F;&#x4FBF;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x80FD;&#x505A;&#x5230;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x6EE1;&#x8DB3;&#x4F60;&#xFF0C;&#x6211;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x4E3A;&#x4E3A;&#x4F60;&#x7740;&#x60F3;&#x3002;&#x4F60;&#x53EA;&#x9700;&#x653E;&#x5FC3;&#x7684;&#x5BF9;&#x6211;&#x9890;&#x6307;&#x6C14;&#x4F7F;&#x554A;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x6028;&#x8A00;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x89C9;&#x5F97;&#x5F88;&#x5E78;&#x798F;&#x3002;</p>
<p>Giry&#xFF0C;Giry&#xFF01;</p>
<p>Giry&#xFF0C;Giry&#xFF01;&#x8FD9;&#x8F88;&#x5B50;&#x8BF7;&#x653E;&#x5FC3;&#x4E86;&#x3002;</p>
<p>2018&#x5E74;11&#x6708;28&#x65E5;&#x4E0A;&#x5348; 00:45</p>
<p>&#x6211;&#x53EF;&#x80FD;&#x5F00;&#x59CB;&#x6536;&#x96C6;&#x676F;&#x5B50;&#x4E86;&#x3002;</p>
<p>2018&#x5E74;12&#x6708;13&#x65E5;&#x4E0A;&#x5348;00:18</p>
<p>&#x54C8;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;12&#x5929;&#x6CA1;&#x6709;&#x5199;&#x4E86;&#xFF0C;&#x53C8;&#x8FC7;&#x4E86;&#x4E09;&#x5341;&#x516D;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x3002;Giry&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x4E2D;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#xFF0C;&#x5B9E;&#x5728;&#x62B1;&#x6B49;&#xFF0C;&#x6211;&#x5BF9;&#x4F60;&#x4ECA;&#x5E74;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x4E0D;&#x80FD;&#x6709;&#x6240;&#x8868;&#x793A;&#xFF0C;&#x4F46;&#x662F;&#x4F60;2021&#x5E74;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x4ED8;&#x8BF8;&#x5F88;&#x591A;&#x3002;&#x62B1;&#x6B49;&#x5450;&#xFF01;</p>
<p>&#x771F;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x6211;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#xFF0C;&#x4F60;&#x80FD;&#x591F;&#x4E86;&#x89E3;&#x5230;&#x6211;&#x5728;&#x60F3;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5BF9;&#x4F60;&#x6709;&#x591A;&#x4E48;&#x4E13;&#x6CE8;&#xFF0C;&#x4F46;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x8868;&#x8FBE;&#x8FC7;&#x4E86;&#xFF0C;&#x6211;&#x6C38;&#x8FDC;&#xFF0C;&#x6B64;&#x751F;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x90A3;&#x5728;&#x4F60;&#x80A9;&#x8180;&#x91D1;&#x7EA2;&#x8272;&#x843D;&#x65E5;&#x7684;&#x4F59;&#x6656;&#xFF0C;&#x4F60;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x6C14;&#x606F;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x6211;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#xFF0C;&#x8E81;&#x52A8;&#x4E0D;&#x5B89;&#xFF0C;&#x8FC7;&#x53BB;&#x662F;&#xFF0C;&#x5C06;&#x6765;&#x4E5F;&#x662F;&#x3002;&#x4E3A;&#x4E86;&#x4F60;&#xFF0C;&#x6211;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#x8FFD;&#x5BFB;&#xFF0C;&#x4F60;&#x662F;&#xFF0C;&#x6211;&#x751F;&#x547D;&#x4E4B;&#x4E2D;&#x7684;&#x6307;&#x822A;&#x9AD8;&#x5854;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x6211;&#x5E74;&#x5C11;&#x7684;&#x7F3A;&#x5931;&#xFF0C;&#x4E3A;&#x4E86;&#x660E;&#x5929;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x4E0D;&#x6B62;&#x4E8E;&#x6211;&#xFF0C;&#x8FD8;&#x6709;&#x4F60;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x4F5C;&#x4E3A;&#xFF0C;&#x4ED8;&#x51FA;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x653E;&#x5F03;&#x3002;</p>
<p>&#x6211;&#x7231;&#x4F60;&#x5427;&#xFF0C;&#x4EB2;&#x7231;&#x7684;Giry&#x670B;&#x53CB;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#xFF0C;&#x8FD9;&#x672C;&#x5B50;&#x5C31;&#x53EF;&#x4EE5;&#x5F53;&#x4F5C;&#x662F;&#x4F60;&#x7684;&#x751F;&#x65E5;&#x793C;&#x7269;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x4E86;&#x5FC3;&#x7075;&#x7684;&#x51B2;&#x51FB;&#x4E86;&#x3002;&#x90A3;At-field&#xFF0C;
&#x5728;&#x6211;&#x4EEC;&#x4E4B;&#x95F4;&#xFF0C;&#x66FE;&#x662F;&#x90A3;&#x6837;&#x575A;&#x786C;&#x3002;&#x4F46;&#x6211;&#x60F3;&#x8FD9;&#x81F3;&#x5C11;&#x6CA1;&#x6709;&#x773C;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5C31;&#x76EE;&#x524D;&#x5230;&#x9AD8;&#x8003;&#x524D;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x8981;&#x8FBE;&#x5230;&#x90A3;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x4E0D;&#x5229;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x591A;&#x3002;&#x9AD8;&#x8003;&#x4E4B;&#x540E;&#x518D;&#x6765;&#x65E0;&#x7591;&#x662F;&#x6781;&#x597D;&#x7684;&#x9009;&#x62E9;&#x4E86;&#xFF01;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5F53;&#x4E0B;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5341;&#x5206;&#x6709;&#x5229;&#x554A;&#xFF01;&#x987A;&#x6C34;&#x63A8;&#x821F;&#x800C;&#x5DF2;&#xFF0C;&#x4F1A;&#x6C34;&#x5230;&#x6E20;&#x6210;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x65E5;&#xFF0C;&#x4E0D;&#x518D;&#x9065;&#x8FDC;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#xFF0C;&#x8BA9;&#x6211;&#x6765;&#x5E26;&#x4F60;&#xFF0C;Giry&#xFF0C;&#x53BB;&#x9886;&#x7565;&#x8D85;&#x8D8A;&#x4E00;&#x5207;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x5C06;&#x628A;&#x6211;&#x4EEC;&#x8F7B;&#x6613;&#x5730;&#x5206;&#x6563;&#x4E86;&#x3002;&#x8FDC;&#x79BB;&#x7EB7;&#x6270;&#xFF0C;&#x4EAB;&#x53D7;&#x8FD9;&#x751F;&#x547D;&#x4E2D;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x523B;&#x3002;</p>
<p>&#x6211;&#x591A;&#x4E48;&#x5E0C;&#x671B;&#xFF0C;&#x4F60;&#x80FD;&#x60F3;&#x6211;&#x7231;&#x4F60;&#x4E00;&#x6837;&#x7231;&#x6211;&#x5462;&#xFF0C;&#x4F46;&#x8FD8;&#x4E0D;&#x662F;&#x65F6;&#x5019;&#x5462;&#x3002;&#x6211;&#x4EEC;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x6211;&#xFF0C;&#x9700;&#x8981;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x4E8E;&#x73B0;&#x5728;&#xFF0C;&#x6253;&#x4E0B;&#x575A;&#x5B9E;&#x57FA;&#x7840;&#xFF0C;&#x4E3A;&#x6211;&#x4EEC;&#x672A;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x505A;&#x94FA;&#x57AB;&#x3002;</p>
<p>&#x4F1F;&#x5927;&#x7684;&#x5F17;&#x6D1B;&#x4F26;&#x8482;&#x8BFA;&#x963F;&#x91CC;&#x8428;&#xFF0C;&#x6770;&#x4F0A;&#x76D6;&#x8328;&#x6BD4;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x6211;&#x7684;&#x9886;&#x8896;&#x3002;&#x6211;&#x4E5F;&#x8BB8;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x906D;&#x53D7;&#x5F17;&#x6D1B;&#x4F26;&#x8482;&#x8BFA;&#x90A3;&#x6837;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x82E6;&#x96BE;&#xFF0C;&#x8FD9;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x554A;&#xFF0C;&#x65E0;&#x9700;&#x7686;&#x662F;&#x3002;&#x76D6;&#x8328;&#x7B49;&#x5F85;&#x4E86;&#x9EDB;&#x897F;&#x4E94;&#x5E74;&#xFF0C;&#x6BD4;&#x6211;&#x8FD8;&#x591A;&#x6574;&#x6574;&#x4E24;&#x5E74;&#xFF0C;&#x6211;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x4F1A;&#x652F;&#x6301;&#x4E0D;&#x4F4F;&#xFF1F;&#x6CA1;&#x6709;&#xFF0C;&#x4E09;&#x5E74;&#xFF0C;&#x662F;&#x4EBA;&#x751F;&#x4E5F;&#x8BB8;&#x4E09;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x7136;&#x800C;&#x5C31;&#x662F;&#x8FD9;&#x4E09;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x65F6;&#x95F4;&#x8BA9;&#x6211;&#x6BD5;&#x751F;&#x90FD;&#x4E0D;&#x518D;&#x96BE;&#x8FC7;&#xFF0C;&#x4F1A;&#x5FEB;&#x4E50;&#x65E0;&#x6BD4;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x7684;&#x4E8B;&#x5417;&#x3002;</p>
<p>Giry&#xFF0C;&#x5979;&#xFF0C;&#x795E;&#x5947;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x96C6;&#x5584;&#x826F;&#xFF0C;&#x5929;&#x771F;&#xFF0C;&#x6D3B;&#x6CFC;&#xFF0C;&#x6E29;&#x67D4;&#xFF0C;&#x53EF;&#x7231;&#x7684;&#x65E0;&#x673A;&#x7ED3;&#x5408;&#x4F53;&#xFF0C;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#xFF0C;&#x5F3A;&#x65E0;&#x654C;&#xFF01;</p>
<p>2018&#x5E74;7&#x6708;12&#x65E5;</p>
<p>&#x76EE;&#x524D;&#x5B8C;&#x6210;&#x4E86;&#x4E03;&#x4E2A;&#x6761;&#x4F8B;&#xFF0C;&#x524D;&#x56DB;&#x4E2A;&#x4E3B;&#x8981;&#x9488;&#x5BF9;Giry&#xFF08;&#x5BA2;&#x89C2;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x4E0D;&#x5B8C;&#x5584;&#xFF0C;&#x5230;&#x4E00;&#x5B9A;&#x8FDB;&#x5EA6;&#x9700;&#x8FDB;&#x4E00;&#x6B65;&#x4FEE;&#x6B63;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x8BA9;&#x6211;&#x6765;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x5927;&#x6982;&#x8FDB;&#x7A0B;&#xFF0C;&#x5C31;&#x6309;&#x521D;&#x4E2D;&#x7684;&#x7B97;&#xFF0C;&#x52AA;&#x529B;&#x8003;&#x4E0A;&#x94DC;&#x4E2D;&#xFF0C;&#x62C9;&#x5F00;&#x7B2C;&#x4E00;&#x6B65;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4E00;&#x6B65;&#x5DF2;&#x7ECF;&#x5B8C;&#x7F8E;&#x7684;&#x5B9E;&#x73B0;&#x3002;&#x6B63;&#x6240;&#x8C13;&#x826F;&#x597D;&#x7684;&#x5F00;&#x7AEF;&#x662F;&#x6210;&#x529F;&#x7684;&#x4E00;&#x534A;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x90A3;&#x4E48;&#x6211;&#x73B0;&#x5728;&#x9700;&#x8981;&#x9762;&#x5BF9;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF1A;&#x4E0D;&#x81EA;&#x89C9;&#xFF0C;&#x7F3A;&#x4E4F;&#x81EA;&#x63A7;&#x80FD;&#x529B;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x597D;&#x5947;&#x5FC3;&#x6CDB;&#x6EE5;&#xFF0C;&#x6709;&#x65F6;&#x4E0D;&#x80FD;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x3002;&#x8FD9;&#x4E9B;&#x6211;&#x5E0C;&#x671B;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x660E;&#x5929;&#x8FDB;&#x4E00;&#x6B65;&#x63A8;&#x8FDB;&#x6761;&#x4F8B;&#xFF0C;&#x7EA6;&#x675F;&#x81EA;&#x8EAB;&#x5728;&#x5047;&#x671F;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x7EDD;&#x4E0D;&#x80FD;&#x865A;&#x5EA6;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x8BED;&#x4E5F;&#x5E94;&#x8BE5;&#x7EE7;&#x7EED;&#x5B66;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x597D;&#x7684;&#xFF0C;&#x540C;&#x4E2D;&#x7684;&#x4E0B;&#x4E00;&#x6B65;&#x662F;&#xFF0C;&#x57FA;&#x7840;&#x662F;&#x5927;&#x5B66;&#x7531;&#x6B64;&#x5411;&#x4E0A;&#x8003;&#x8651;&#xFF0C;&#x6240;&#x4EE5;&#x6691;&#x5047;&#x8981;&#x6293;&#x7D27;&#x65F6;&#x95F4;&#x80CC;&#x96C5;&#x601D;&#x6258;&#x798F;&#xFF0C;&#x6BCF;&#x5929;60&#x4E2A;&#xFF0C;&#x4E0D;&#x80FD;&#x505C;&#xFF0C;&#x8FD1;&#x65E5;&#x8981;&#x52A0;&#x91CF;&#x8865;&#x4E4B;&#x524D;&#x672A;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x8BFE;&#x8981;&#x8BA4;&#x771F;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x6709;&#x7528;&#x3002;</p>
<p>&#x6839;&#x636E;&#x6211;&#x7684;&#x51C6;&#x5219;&#xFF0C;Giry&#x548C;&#x6211;&#x7684;&#x672A;&#x6765;&#x4E3A;&#x7B2C;&#x4E00;&#x4F4D;&#xFF0C;&#x7B2C;&#x4E8C;&#x4F4D;&#x662F;&#x6211;&#x7684;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x6211;&#x4E0D;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x559C;&#x6B22;&#x81EA;&#x884C;&#x8F66;&#x800C;&#x60F3;&#x4E70;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x5BF9;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x7231;&#x4E0E;&#x5BF9;Giry&#x7684;&#x7231;&#x65F6;&#x95F4;&#x76F8;&#x4EFF;&#xFF0C;&#x6211;&#x8981;&#x5F97;&#x5230;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x4E5F;&#x8BC1;&#x660E;&#x6211;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x662F;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x7684;&#xFF0C;&#x4ED6;&#x80FD;&#x7ED9;&#x6211;&#x4FE1;&#x5FC3;&#xFF0C;&#x6293;&#x7D27;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x9009;&#x8D2D;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x5173;&#x4E8E;Giry&#x5927;&#x5B66;&#x7537;&#x670B;&#x53CB;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x518D;&#x600E;&#x4E48;&#x90FD;&#x4E0D;&#x53CA;&#x6211;&#x4F18;&#x79C0;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7528;&#x4EC0;&#x4E48;&#x624B;&#x6BB5;&#xFF0C;&#x6211;&#x90FD;&#x5FC5;&#x987B;&#x5F97;&#x5230;Giry&#xFF0C;&#x6211;&#x7EDD;&#x5BF9;&#x53EF;&#x4EE5;&#x8BA9;Giry&#x8DDF;&#x6211;&#x5728;&#x4E00;&#x8D77;&#x6BD4;&#x90A3;&#x4E2A;&#x4EBA;&#x5E78;&#x798F;&#x7684;&#x591A;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x5FC5;&#x8981;&#x5B8C;&#x5584;&#x4E00;&#x4E0B;&#x5BF9;Giry&#x7684;&#x670D;&#x4ECE;&#x6761;&#x4F8B;12:05</p>
<p>2018&#x5E74;10&#x6708;27&#x65E5;</p>
<p>&#x6211;&#x662F;&#x88AB;&#x94C1;&#x94FE;&#x56F0;&#x4F4F;&#x7684;&#x75AF;&#x5B50;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x73FE;&#x5728;&#x538B;&#x8FEB;&#x6211;&#xFF0C;</p>
<p>&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E0D;&#x6562;&#x6740;&#x6211;&#xFF0C;</p>
<p>&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;</p>
<p>&#x6211;&#x4F1A;&#x6323;&#x8131;&#x6240;&#x6709;&#x7684;&#x9501;&#x94FE;&#xFF0C;</p>
<p>&#x628A;&#x9019;&#x4E9B;&#x6DF7;&#x86CB;&#xFF0C;</p>
<p>&#x72E0;&#x72E0;&#x5730;&#x8E29;&#x5728;&#x8173;&#x4E0B;&#xFF0C;</p>
<p>&#x53EB;&#x4ED6;&#x4EEC;&#x4E5F;&#x5C1D;&#x5C1D;&#xFF0C;</p>
<p>&#x6D41;&#x8840;&#xFF0C;&#x6D41;&#x6CEA;&#xFF0C;&#x6D41;&#x6C57;&#xFF0C;</p>
<p>&#x4EBA;&#x6027;&#x88AB;&#x538B;&#x8FEB;&#x7684;&#x6ECB;&#x5473;&#x3002;</p>
<p>&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;</p>
<p>&#x6211;&#x8981;&#x8D85;&#x8D8A;&#x4E00;&#x5207;&#xFF0C;</p>
<p>&#x8D85;&#x8D8A;&#xFF0C;&#x51CC;&#x9A7E;&#x5728;&#x6CD5;&#x5F8B;&#x4E4B;&#x4E0A;&#xFF0C;</p>
<p>&#x5B87;&#x5B99;&#x4E4B;&#x4E0B;&#x3002;</p>
<p>&#x8C01;&#x6765;&#x963B;&#x788D;&#x6211;&#x7684;&#x81EA;&#x7531;&#xFF0C;</p>
<p>&#x8C01;&#x5C31;&#x4F1A;&#x6B7B;&#x3002;</p>
<p>2&#x6211;&#x4E0D;&#x60F3;&#x4F9D;&#x9760;&#x5225;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x73FE;&#x5728;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x6211;&#x8FFD;&#x6C42;&#x6CD5;&#x5F8B;&#x9650;&#x5EA6;&#x7684;&#x6700;&#x5927;&#x81EA;&#x7531;&#xFF0C;&#x4F46;&#x73FE;&#x5728;&#x4ECD;&#x7136;&#x6C92;&#x6709;&#x3002;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x538B;&#x8FEB;&#x5225;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x5225;&#x4EBA;&#x538B;&#x8FEB;&#x6211;&#x3002;&#x53EF;&#x4E0D;&#x538B;&#x8FEB;&#x5225;&#x4EBA;&#xFF0C;&#x5225;&#x4EBA;&#x5C31;&#x6703;&#x58D3;&#x8FEB;&#x6211;&#x3002;&#x8981;&#x60F3;&#x4E0D;&#x538B;&#x8FEB;&#x5225;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x88AB;&#x538B;&#x8FEB;&#x3002;&#x8981;&#x60F3;&#x4E0D;&#x88AB;&#x5225;&#x4EBA;&#x538B;&#x8FEB;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x538B;&#x8FEB;&#x5225;&#x4EBA;&#x3002;&#x5728;&#x73FE;&#x5728;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x538B;&#x8FEB;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6D88;&#x5931;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8981;&#x8FFD;&#x6C42;&#x6CD5;&#x5F8B;&#x9650;&#x5EA6;&#x5167;&#x7684;&#x6700;&#x5927;&#x81EA;&#x7531;&#xFF0C;&#x6211;&#x8981;&#x627F;&#x62C5;&#x81EA;&#x5DF1;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x6211;&#x662F;&#x6211;&#xFF0C;&#x4E0D;&#x70BA;&#x4EFB;&#x4F55;&#x4EBA;&#x800C;&#x6D3B;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E9B;&#xFF0C;&#x90A3;&#x6210;&#x5409;&#x601D;&#x6C57;&#x5E74;&#x8F7B;&#x6642;&#x5C31;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x8BB8;&#x4E0D;&#x53CA;&#x6210;&#x5409;&#x601D;&#x6C57;&#xFF0C;&#x90A3;&#x4E2A;&#x6740;&#x4EBA;&#x4E0D;&#x6789;&#x6CD5;&#xFF0C;&#x6B7B;&#x4EA1;&#x5982;&#x513F;&#x620F;&#x7684;&#x5E74;&#x4EE3;&#x3002;&#x4F46;&#x6211;&#x73FE;&#x5728;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E0E;&#x4ED6;&#x4EEC;&#x4E0D;&#x540C;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#xFF0C;&#x81F3;&#x5C11;&#xFF0C;&#x662F;&#x7EDD;&#x5927;&#x591A;&#x6570;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x8822;&#x8D27;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x88AB;&#x538B;&#x8FEB;&#x3002;&#x4E60;&#x60EF;&#x4E86;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#xFF0C;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#x4E0D;&#x53D8;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x4E8C;&#x5341;&#x5C81;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x6B7B;&#x4E86;&#xFF0C;&#x6B7B;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6B7B;&#x4E86;&#xFF01;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x610F;&#x4E49;&#x4E0A;&#x771F;&#x6B63;&#x7684;&#x6B7B;&#x4EA1;&#xFF0C;&#x5C31;&#x662F;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x6709;&#x6C92;&#x6709;&#x88AB;&#x8BB0;&#x5F55;&#x4E0B;&#x4F86;&#xFF0C;&#x4F46;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x90FD;&#x5FD8;&#x6389;&#x4E86;&#x8FD9;&#x4E2A;&#x4EBA;&#x5B58;&#x5728;&#x8FC7;&#x3002;</p>
<p>&#x6211;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x505A;&#x6700;&#x771F;&#x8BDA;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x53EA;&#x6709;&#x53D1;&#x81EA;&#x5167;&#x5FC3;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x610F;&#x4E49;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x7A7A;&#x865B;&#x7684;&#x3002;&#x751F;&#x547D;&#x662F;&#x7A7A;&#x865B;&#x7684;&#xFF0C;&#x6B7B;&#x4EA1;&#x4E5F;&#x662F;&#x7A7A;&#x865B;&#x7684;&#x3002;&#x4E00;&#x8D77;&#x7684;&#x6B63;&#x9762;&#x7B49;&#x4E8E;&#x4E00;&#x5207;&#x7684;&#x53CD;&#x9762;&#x3002;&#x751F;&#x548C;&#x6B7B;&#x6C92;&#x6709;&#x5DEE;&#x5225;&#xFF0C;&#x751F;&#x6B7B;&#x4E5F;&#x6C92;&#x6709;&#x610F;&#x7FA9;&#x3002;</p>
<p>&#x4E00;&#x7C92;&#x7C73;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x662F;&#x7CD6;&#x7C7B;&#xFF0C;&#x8102;&#x8D28;&#x7684;&#x6DF7;&#x5408;&#x7269;&#xFF0C;&#x662F;C&#xFF0C;H&#xFF0C;O&#xFF0C;N&#x7B49;&#x7684;&#x6DF7;&#x5408;&#x7269;&#x3002;&#x662F;&#x4E00;&#x5927;&#x5806;&#x539F;&#x5B50;&#x7684;&#x6DF7;&#x5408;&#x7269;&#x3002;&#x4EBA;&#x4E5F;&#x662F;&#x4E00;&#x5927;&#x5806;&#x539F;&#x5B50;&#x7684;&#x6DF7;&#x5408;&#x7269;&#xFF0C;&#x4EBA;&#x985E;&#x53EA;&#x662F;&#x66F4;&#x591A;&#x66F4;&#x5927;&#x7684;&#x539F;&#x5B50;&#x6DF7;&#x5408;&#x7269;&#x3002;&#x9019;&#x4E9B;&#x539F;&#x5B50;&#x7684;&#x6DF7;&#x5408;&#x7269;&#xFF0C;&#x7D42;&#x7A76;&#x5C31;&#x662F;&#x539F;&#x5B50;&#x7684;&#x6DF7;&#x5408;&#x7269;&#xFF0C;&#x7D42;&#x7A76;&#x4E5F;&#x9003;&#x4E0D;&#x51FA;&#x5B87;&#x5B99;&#x7684;&#x754C;&#x9650;&#x3002;&#x65E0;&#x8BBA;&#x5176;&#x5982;&#x4F55;&#x8FD0;&#x52A8;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x7A7A;&#x865B;&#x7684;&#x5B9E;&#x8D28;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x7A7A;&#x865B;&#x7684;&#x9762;&#x524D;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x5730;&#x62B5;&#x6297;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x987A;&#x4ECE;&#x5167;&#x5FC3;&#x7684;&#x6B32;&#x671B;&#x3002;</p>
<p>&#x4EBA;&#x53EF;&#x4EE5;&#x5EF6;&#x957F;&#x5BFF;&#x547D;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x6C38;&#x751F;&#x3002;</p>
<p>&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4F1A;&#x6B7B;&#x7684;&#x3002;&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4F1A;&#x88AB;&#x9057;&#x5FD8;&#x7684;&#x3002;&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4EBA;&#x7C7B;&#x4F1A;&#x6D88;&#x5931;&#xFF0C;&#x4F1A;&#x6210;&#x57FA;&#x672C;&#x7C92;&#x5B50;&#x98D8;&#x6563;&#x5728;&#x5B87;&#x5B99;&#x91CC;&#x3002;&#x6211;&#x7684;&#x8EAB;&#x4F53;&#x66FE;&#x7ECF;&#x662F;&#x5B87;&#x5B99;&#x4E2D;&#x53D1;&#x5149;&#x7684;&#x5C18;&#x57C3;&#xFF0C;&#x672A;&#x4F86;&#x8FD8;&#x662F;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x5C31;&#x662F;&#x5728;&#x6B3A;&#x9A19;&#x81EA;&#x5DF1;&#x3002;</p>
<p>3&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x90A3;&#x79CD;&#x81EA;&#x4EE5;&#x4E3A;&#x5F88;&#x4E86;&#x89E3;&#x5225;&#x4EBA;&#xFF0C;&#x559C;&#x6B22;&#x7814;&#x7A76;&#x5225;&#x4EBA;&#xFF0C;&#x8FD8;&#x5F97;&#x51FA;&#x4E00;&#x756A;&#x7ED3;&#x8BBA;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5728;&#x505A;&#x65E0;&#x7528;&#x529F;&#xFF0C;&#x662F;&#x5728;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#xFF0C;&#x54D7;&#x4F17;&#x53D6;&#x5BA0;&#x3002;&#x66F4;&#x53EF;&#x7B11;&#x7684;&#x662F;&#xFF0C;&#x7ADF;&#x7136;&#x6703;&#x6709;&#x4EBA;&#x53BB;&#x5E94;&#x548C;&#xFF0C;&#x600E;&#x6837;&#x600E;&#x6837;&#x6709;&#x7406;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#xFF1A;&#x6211;&#x660E;&#x660E;&#x5BF9;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0D;&#x6E05;&#x695A;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x778E;&#x8AAA;&#xFF0C;&#x4F86;&#x663E;&#x5F97;&#x6211;&#x5F88;&#x5389;&#x5BB3;&#x3002;&#x5982;&#x679C;&#x9019;&#x4EF6;&#x4E8B;&#x5927;&#x5BB6;&#x90FD;&#x6E05;&#x695A;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x8AAA;&#x932F;&#x4E86;&#xFF0C;&#x90A3;&#x5927;&#x5BB6;&#x5C31;&#x90FD;&#x4F1A;&#x5632;&#x7B11;&#x4ED6;&#x3002;&#x4F46;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x4FE1;&#x4E86;&#x4ED6;&#x7684;&#x4E00;&#x6D3E;&#x80E1;&#x8A00;&#xFF0C;&#x778E;&#x653E;&#x5C41;&#xFF0C;&#x8FD8;&#x5BF9;&#x5176;&#x60F3;&#x6CD5;&#x8868;&#x793A;&#x8D5E;&#x540C;&#xFF0C;&#x6B23;&#x8D4F;&#x6709;&#x52A0;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x4F86;&#x7814;&#x7A76;&#x6211;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x5DF2;&#x7ECF;&#x9009;&#x9519;&#x4EBA;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x5728;&#x7A0B;&#x5EA6;&#x4E0A;&#x9519;&#x5F97;&#x66F4;&#x6DF1;&#x3002;&#x56E0;&#x4E3A;&#x65E0;&#x8BBA;&#x4ED6;&#x7814;&#x7A76;&#x8C01;&#x90FD;&#x662F;&#x932F;&#x7684;&#x3002;&#x6211;&#x8FDE;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x4E86;&#x89E3;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x4F60;&#x80FD;&#x4E86;&#x89E3;&#x6211;&#xFF1F;&#x4ED6;&#x6700;&#x591A;&#x80FD;&#x4E86;&#x89E3;&#x7684;&#xFF0C;&#x4E0D;&#x904E;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x80A4;&#x6D45;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x4F46;&#x4ED6;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x80FD;&#x900F;&#x5F7B;&#x7684;&#x4E86;&#x89E3;&#x6211;&#x3002;&#x5982;&#x679C;&#x771F;&#x7684;&#x60F3;&#x7814;&#x7A76;&#x6211;&#xFF0C;&#x6700;&#x591A;&#x80FD;&#x4ECE;&#x6211;&#x7684;&#x751F;&#x5E73;&#x5F97;&#x5230;&#x4E00;&#x4E9B;&#x7ECF;&#x9A8C;&#x6559;&#x8A13;&#xFF0C;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#xFF0C;&#x9019;&#x624D;&#x662F;&#x552F;&#x4E00;&#x53EF;&#x5F97;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x5728;&#x67D0;&#x4E00;&#x523B;&#x7A81;&#x7136;&#x5F88;&#x96BE;&#x8FC7;&#xFF0C;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5417;&#x3002;&#x5982;&#x679C;&#x53EA;&#x662F;&#x6D6E;&#x4E8E;&#x8868;&#x9762;&#xFF0C;&#x4E00;&#x773C;&#x4FBF;&#x77E5;&#xFF0C;&#x5982;&#x6211;&#x7684;&#x8F66;&#x88AB;&#x649E;&#x4E86;&#xFF0C;&#x6F06;&#x88AB;&#x78B0;&#x82B1;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x3002;&#x4F46;&#x5982;&#x679C;&#x662F;&#x5167;&#x5728;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x7684;&#x3002;</p>
<p>&#x9019;&#x4E00;&#x539F;&#x56E0;&#x5B9E;&#x5728;&#x592A;&#x591A;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x751A;&#x81F3;&#x8BA9;&#x6211;&#x60CA;&#x8BB6;&#xFF0C;&#x6211;&#x70BA;&#x4F55;&#x7A81;&#x7136;&#x5C31;&#x60F3;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x3002;&#x6211;&#x66FE;&#x7ECF;&#x8111;&#x6D77;&#x4E2D;&#x95EA;&#x73B0;&#x8FC7;&#x56DE;&#x4E0D;&#x53BB;&#x7684;&#x7AE5;&#x5E74;&#xFF0C;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7D05;&#x8272;&#x7684;&#x80A5;&#x5927;&#x7684;&#x8718;&#x86DB;&#xFF0C;&#x8EAB;&#x4F53;&#x6E83;&#x70C2;&#xFF0C;&#x6D41;&#x7740;&#x8113;&#x6C34;&#x7684;&#x8840;&#x8089;&#x6A21;&#x7CCA;&#x7684;&#x6838;&#x8F90;&#x5C04;&#x75C5;&#x4EBA;&#xFF0C;&#x5F00;&#x6EE1;&#x9BAE;&#x82B1;&#x7684;&#x5CFD;&#x8C37;&#x548C;&#x9AD8;&#x8038;&#x5165;&#x4E91;&#x7684;&#x5C71;&#x5CF0;&#xFF0C;&#x88AB;&#x4ECE;&#x4E2D;&#x95F4;&#x65A9;&#x65AD;&#x7684;&#x53EF;&#x898B;&#x767D;&#x9AA8;&#x7684;&#x65B0;&#x9BAE;&#x7684;&#x624B;&#x638C;&#xFF0C;&#x8D64;&#x8EAB;&#x88F8;&#x4F53;&#x7684;&#x7537;&#x4EBA;&#x8D70;&#x4F86;&#x8D70;&#x53BB;&#x4E26;&#x4E0D;&#x65AD;&#x6492;&#x7740;&#x7070;&#xFF0C;&#x5C11;&#x5973;&#x4ECE;&#x9752;&#x6625;&#x8D70;&#x5411;&#x8870;&#x8001;&#x548C;&#x4E11;&#x964B;........&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x60F3;&#x5230;&#x4ED6;&#x5011;&#xFF1F;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x4E5F;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x3002;</p>
<p>4&#x6211;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x5931;&#x7720;&#xFF0C;&#x6C92;&#x6709;&#x624B;&#x673A;&#x548C;&#x7535;&#x8111;&#x5728;&#x8EAB;&#x8FB9;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x706F;&#x4E5F;&#x5173;&#x7740;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x5BB3;&#x6015;&#x3002;&#x6211;&#x5C31;&#x662F;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x6BEB;&#x65E0;&#x7761;&#x610F;&#xFF0C;&#x6211;&#x7684;&#x5934;&#x8111;&#x4E2D;&#x5728;&#x65E0;&#x6CD5;&#x505C;&#x6B62;&#x5730;&#x60F3;&#x4E00;&#x4E9B;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x65E0;&#x8BBA;&#x6211;&#x600E;&#x6837;&#x6291;&#x5236;&#x90FD;&#x6C92;&#x6709;&#x7528;&#x3002;&#x5C31;&#x7B97;&#x6211;&#x5728;&#x8111;&#x4E2D;&#x60F3;&#x8C61;&#x7F8A;&#x4E00;&#x53EA;&#x53EA;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x4E00;&#x8FC7;&#x7F8A;&#xFF0C;&#x4E24;&#x53EA;&#x7F8A;........&#x7F8A;&#x4F1A;&#x8D70;&#x4E86;&#x4E24;&#x53EA;&#x4EE5;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x5929;&#x4E0A;&#x4E71;&#x98DE;&#xFF0C;&#x53D8;&#x5927;&#xFF0C;&#x53D8;&#x6241;&#xFF0C;&#x4E00;&#x53EA;&#x7F8A;&#x5206;&#x6210;&#x4E24;&#x53EA;&#xFF0C;&#x6700;&#x540E;&#x8166;&#x5B50;&#x91CC;&#x53D8;&#x5F97;&#x5168;&#x662F;&#x7F8A;&#x7684;&#x6B8B;&#x5F71;&#x3002;&#x6211;&#x63A7;&#x5236;&#x4E0D;&#x4E86;&#x6211;&#x6240;&#x60F3;&#x8C61;&#x7684;&#x753B;&#x9762;&#x3002;&#x6211;&#x5728;&#x5934;&#x8111;&#x601D;&#x7EF4;&#x662F;&#x4E00;&#x500B;&#x6B8B;&#x75BE;&#x4EBA;&#x3002;&#x6211;&#x65E0;&#x6CD5;&#x5728;&#x8166;&#x5B50;&#x91CC;&#x60F3;&#x8C61;&#x4E00;&#x6839;&#x76F4;&#x7EBF;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x60F3;&#x8C61;&#x975C;&#x6B62;&#x7684;&#x753B;&#x9762;&#x3002;&#x6211;&#x7684;&#x601D;&#x7DAD;&#x662F;&#x6DF7;&#x4E71;&#x7684;&#x3002;</p>
<p>&#x5509;&#xFF0C;&#x6211;&#x7528;&#x5DE8;&#x5927;&#x7684;&#x6BC5;&#x529B;&#x505A;&#x4E00;&#x4E9B;&#x65C1;&#x4EBA;&#x770B;&#x4F86;&#x611A;&#x8822;&#x7684;&#x4E8B;&#xFF0C;&#x6BD4;&#x55BB;&#x4E00;&#x4E0B;&#x3002;&#x4E00;&#x767E;&#x4E07;&#x516C;&#x91CC;&#x4E4B;&#x5916;&#xFF08;&#x5FFD;&#x7565;&#x5730;&#x7403;&#x5468;&#x9577;&#xFF09;&#x6709;&#x4E00;&#x9846;&#x94BB;&#x77F3;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x5F97;&#x5230;&#x5B83;&#xFF0C;&#x4F46;&#x6211;&#x6C92;&#x6709;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8D70;&#xFF0C;&#x5F92;&#x6B65;&#x767E;&#x4E07;&#x516C;&#x91CC;&#xFF0C;&#x53EA;&#x7232;&#x4E86;&#x5F97;&#x5230;&#x90A3;&#x9846;&#x94BB;&#x77F3;&#x3002;&#x4E5F;&#x8A31;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x6703;&#x9047;&#x5230;&#x66F4;&#x5927;&#x7684;&#x94BB;&#x77F3;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x90FD;&#x4E0D;&#x8981;&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x90A3;&#x9846;&#xFF0C;&#x4E5F;&#x8A31;&#x6211;&#x6703;&#x5728;&#x8DEF;&#x4E0A;&#x8D70;&#x6B7B;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6211;&#x5F97;&#x5230;&#x4E86;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x8FD8;&#x6D3B;&#x7740;&#x5462;&#xFF1F;&#x6211;&#x8FFD;&#x6C42;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#x3002;&#x4F46;&#x4ED6;&#x5177;&#x4F53;&#x6BD4;&#x55BB;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x4FBF;&#x662F;&#x6211;&#x4E4B;&#x524D;&#x63D0;&#x8FC7;&#x7684;A&#x7D1A;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x4F1A;&#x544A;&#x8A34;&#x5225;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;WCT&#x3002;</p>
<p>&#x6574;&#x7406;&#x4E86;&#x4E00;&#x4E9B;&#x9AD8;&#x4E2D;&#x5199;&#x7684;&#x5185;&#x5BB9;(&#x8FD9;&#x7BC7;&#x662F;2018&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x9AD8;&#x4E00;&#x65F6;&#x671F;&#x5199;&#x7684;)&#xFF0C;&#x4E0D;&#x5FCD;&#x76F4;&#x89C6;&#xFF0C;&#x6587;&#x4E2D;&#x5185;&#x5BB9;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x4EFB;&#x4F55;&#x6211;&#x73B0;&#x5728;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5386;&#x53F2;&#x7684;&#x5BA1;&#x89C6;&#x3002;</p>
<p>2018.11.10.</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x4ECE;&#x5C0F;&#xFF0C;&#x6211;&#x7684;&#x9AA8;&#x5B50;&#x91CC;&#x5C31;&#x900F;&#x9732;&#x8457;&#x4E00;&#x7A2E;&#x81EA;&#x547D;&#x4E0D;&#x51E1;&#x3002;&#x9019;&#x7A2E;&#x611F;&#x89BA;&#xFF0C;&#x4F7F;&#x6211;&#x7121;&#x8AD6;&#x5728;&#x9AD8;&#x5CF0;&#x6216;&#x8005;&#x4F4E;&#x8C37;&#xFF0C;&#x90FD;&#x80FD;&#x7D66;&#x4E88;&#x6211;&#x4E00;&#x7A2E;&#x50B2;&#x8996;&#x4E00;&#x5207;&#x7684;&#x76EE;&#x5149;&#x3002;</p>
<p>&#x5F9E;&#x524D;&#xFF0C;&#x4E2D;&#x5B78;&#x6642;&#x4EE3;&#xFF0C;&#x6DF1;&#x6DF1;&#x5730;&#x611F;&#x53D7;&#x5230;&#x8EAB;&#x908A;&#x7684;&#x7FA4;&#x9AD4;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x6C92;&#x6709;&#x7D93;&#x904E;&#x4EFB;&#x4F55;&#x7BE9;&#x9078;&#xFF0C;&#x6700;&#x539F;&#x672C;&#x771F;&#x5BE6;&#x793E;&#x6703;&#x7684;&#x53CD;&#x6620;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5340;&#x5340;&#x4E00;&#x500B;&#x73ED;60&#x500B;&#x4EBA;&#x5DE6;&#x53F3;&#xFF0C;&#x4E26;&#x4E0D;&#x80FD;&#x53CD;&#x6620;&#x51FA;&#x512A;&#x79C0;&#x7684;&#x6975;&#x9650;&#xFF0C;&#x5F9E;&#x73ED;&#x4E0A;&#x7684;&#x6BD4;&#x7387;&#x4F86;&#x770B;&#xFF0C;&#x81F3;&#x5C11;&#x767E;&#x5206;&#x4E4B;&#x4E5D;&#x5341;&#x4E94;&#x7684;&#x4EBA;&#x5011;&#x751F;&#x4F86;&#x5C31;&#x662F;&#x5E73;&#x5E73;&#x51E1;&#x51E1;&#x88AB;&#x7D71;&#x6CBB;&#x7684;&#x5C0D;&#x8C61;&#x3002;</p>
<p>&#x8003;&#x4E0A;&#x901A;&#x4E2D;&#x7684;&#x5B78;&#x751F;&#xFF0C;&#x662F;&#x5168;&#x5E02;&#x5B78;&#x751F;&#x7684;&#x524D;8%&#x3002;&#x81F3;&#x65BC;&#x6211;&#x7684;&#x4E2D;&#x8003;&#x6210;&#x7E3E;&#xFF0C;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x521D;&#x4E2D;&#x4E09;&#x5E74;&#x6211;&#x8A8D;&#x8A8D;&#x771F;&#x771F;&#x5B78;&#x7FD2;&#x7684;&#x6642;&#x9593;&#x53EA;&#x6709;&#x5169;&#x500B;&#x6708;&#xFF0C;&#x6240;&#x4EE5;&#x5FFD;&#x8996;&#x3002;&#x539F;&#x672C;&#x6211;&#x8A8D;&#x70BA;&#xFF0C;&#x901A;&#x4E2D;&#x7BE9;&#x9078;&#x51FA;&#x4F86;&#x7684;&#xFF0C;&#x6703;&#x662F;&#x793E;&#x6703;&#x4E2D;&#x7684;&#x82F1;&#x624D;&#xFF0C;&#x4F46;&#x4E0D;&#x7D55;&#x5C0D;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x6211;&#x76EE;&#x524D;&#x6240;&#x77E5;&#xFF0C;&#x898B;&#x5230;&#x7684;&#xFF0C;&#x4E0D;&#x904E;&#x662F;&#x6BD4;&#x5E38;&#x4EBA;&#x512A;&#x8D8A;&#x4E00;&#x9EDE;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x82F1;&#x624D;&#xFF0C;&#x5728;&#x901A;&#x4E2D;&#x53EF;&#x80FD;&#x9084;&#x9700;&#x7BE9;&#x9078;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5168;&#x5E02;&#x7684;1%&#xFF0C;&#x96C6;&#x4E2D;&#x5728;&#x5275;&#x65B0;&#x73ED;&#xFF0C;&#x4F46;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x9019;&#x4E9B;&#x4EBA;&#x5728;&#x5B78;&#x8853;&#x4E0A;&#x6709;&#x6240;&#x7A81;&#x51FA;&#xFF0C;&#xFF0C;&#x4F46;&#x5728;&#x601D;&#x60F3;&#x5374;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x5148;&#x8FDB;&#x8005;&#x3002;</p>
<p>&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x662F;&#x6709;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x76EE;&#x6807;&#x611F;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5B83;&#x80FD;&#x63D0;&#x9AD8;&#x751F;&#x6D3B;&#xFF0C;&#x5DE5;&#x4F5C;&#x7684;&#x6548;&#x7387;&#xFF0C;&#x4F7F;&#x4EBA;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x5728;&#x6211;&#x76EE;&#x524D;&#x6240;&#x5904;&#x7684;&#x96C6;&#x4F53;&#x4E2D;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x81F3;&#x5C11;&#x662F;&#x76EE;&#x524D;&#x3002;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x8981;&#x53BB;&#x505A;&#x4EC0;&#x9EBD;&#xFF0C;&#x4E3B;&#x52A8;&#x53BB;&#x8FCE;&#x63A5;&#x6311;&#x6218;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x52A8;&#x751F;&#x6D3B;&#x3002;&#x8FD9;&#x6240;&#x8C13;&#x7684;&#x201C;&#x505A;&#x4EC0;&#x9EBD;&#x201D;&#xFF0C;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5F53;&#x524D;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x5B66;&#x4E1A;&#xFF0C;&#x4E00;&#x4E9B;&#x751F;&#x547D;&#x4E2D;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x5C0F;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x5173;&#x4E4E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x524D;&#x7A0B;&#x53D1;&#x5C55;&#xFF0C;&#x5C06;&#x5904;&#x800C;&#x65B9;&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x786E;&#x8BA4;&#x518D;&#x4E09;&#xFF0C;&#x539F;&#x6587;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x5199;&#x7684;&#xFF0C;&#x4F5C;&#x8005;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x9EBD;&#x610F;&#x601D;&#x3002;&#xFF09;&#x3002;&#x4ECE;&#x524D;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5E94;&#x8BE5;&#x88AB;&#x5B9E;&#x73B0;&#x800C;&#x4E0D;&#x662F;&#x6210;&#x4E3A;&#x7CBE;&#x795E;&#x7684;&#x7D2F;&#x8D58;&#x3002;&#x6211;&#x5E76;&#x4E0D;&#x5E0C;&#x671B;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x770B;&#x8457;&#x5982;&#x4ECA;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x5E74;&#x8F7B;&#x65F6;&#x7ACB;&#x4E0B;&#x7684;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#xFF0C;&#x6210;&#x4E3A;&#x6CE1;&#x5F71;&#xFF0C;&#x53EA;&#x80FD;&#x81EA;&#x6211;&#x5632;&#x8BBD;&#x4E0E;&#x53F9;&#x606F;&#x3002;&#x6211;&#x6DF1;&#x8C19;&#x6211;&#x8981;&#x505A;&#x4EC0;&#x9EBD;&#xFF0C;&#x6211;&#x660E;&#x5929;&#x7684;&#x53BB;&#x4ECE;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4E0E;&#x4ED6;&#x4EEC;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x800C;&#x6211;&#x662F;&#x673A;&#x5668;&#x7684;&#x7BA1;&#x7406;&#x548C;&#x7814;&#x53D1;&#x8005;&#x3002;</p>
<p>&#x5C31;&#x6211;&#x76EE;&#x524D;&#x6240;&#x89C1;&#x4E4B;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x683C;&#x5C40;&#x592A;&#x5C0F;&#xFF0C;&#x773C;&#x4E2D;&#x53EA;&#x6709;&#x751F;&#x6D3B;&#x7684;&#x82DF;&#x4E14;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x867D;&#x7136;&#x60F3;&#x901A;&#x8FC7;&#x6323;&#x624E;&#x800C;&#x7FFB;&#x8EAB;&#xFF0C;&#x5374;&#x7F3A;&#x4E4F;&#x90A3;&#x79CD;&#x52C7;&#x6C14;&#x3002;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x8D1F;&#x62C5;&#x7D2F;&#x7D2F;&#x65F6;&#x6700;&#x754F;&#x60E7;&#x8C29;&#x9A82;&#x548C;&#x5632;&#x8BBD;&#xFF0C;&#x4F46;&#x90A3;&#x53EA;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x5931;&#x8D25;&#x8005;&#x3002;&#x771F;&#x6B63;&#x7684;&#x5F3A;&#x8005;&#xFF0C;&#x6E05;&#x695A;&#x5730;&#x77AD;&#x89E3;&#x81EA;&#x5DF1;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x90A3;&#x4E9B;&#x5F62;&#x5982;&#x877C;&#x8681;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#x53EF;&#x7B11;&#x7684;&#x8A00;&#x8BBA;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x7684;&#x793E;&#x4F1A;&#x4E43;&#x81F3;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x8457;&#xFF0C;&#x91D1;&#x94B1;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x6743;&#x529B;&#xFF0C;&#x7269;&#x8D28;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x6781;&#x5927;&#x3002;&#x4ECE;&#x524D;&#x6211;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#xFF0C;&#x8FDB;&#x5165;&#x901A;&#x4E2D;&#x540E;&#xFF0C;&#x8981;&#x653E;&#x4E0B;&#x8FD9;&#x79CD;&#x5BA1;&#x89C6;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x8C26;&#x865A;&#x884C;&#x4E8B;&#xFF0C;&#x53EF;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x53C8;&#x91CD;&#x62FE;&#x4E86;&#x5B83;&#x3002;&#x4E0D;&#x4EC5;&#x662F;&#x5BF9;&#x540C;&#x9F84;&#x4EBA;&#xFF0C;&#x4E5F;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#x3002;&#x4ECE;&#x524D;&#x6211;&#x61F5;&#x61C2;&#x65E0;&#x77E5;&#xFF0C;&#x5BF9;&#x90A3;&#x4E9B;&#x6210;&#x5E74;&#x4EBA;&#x603B;&#x6000;&#x8457;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#x3002;&#x4F46;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x62E5;&#x6709;&#x4E86;&#x5224;&#x65AD;&#x4ED6;&#x4EEC;&#x597D;&#x574F;&#x7684;&#x80FD;&#x529B;&#x3002;&#x751A;&#x81F3;&#x201C;&#x6B64;&#x4EBA;&#x8457;&#x5B9E;&#x5F3A;&#x5927;&#x201D;&#x6216;&#x201C;&#x53EA;&#x662F;&#x5783;&#x573E;&#x201D;&#x90FD;&#x6709;&#x5B9A;&#x8BBA;&#x3002;&#x4EBA;&#x7684;&#x6210;&#x719F;&#x5728;&#x4E8E;&#x7ECF;&#x5386;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5E74;&#x9F84;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x521A;&#x8981;&#x6210;&#x5E74;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x5F80;&#x5F80;&#x7F3A;&#x4E4F;&#x793E;&#x4F1A;&#x7ECF;&#x9A8C;&#xFF0C;&#x5E38;&#x884C;&#x4E00;&#x4E9B;&#x5F2F;&#x8DEF;&#x3002;&#x4F46;&#x4E5F;&#x4E0D;&#x4E4F;&#x6B64;&#x5E74;&#x9F84;&#x5DF2;&#x8D85;&#x51E1;&#x8131;&#x4FD7;&#xFF0C;&#x5FD7;&#x5411;&#x8FDC;&#x5927;&#x8005;&#x3002;&#x4E5F;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x5E74;&#x9F84;&#x6570;&#x91CF;&#x4E0A;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x4FBF;&#x5BF9;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5E7C;&#x7A1A;&#x201D;&#x7684;&#x6587;&#x7AE0;&#x5984;&#x52A0;&#x8BC4;&#x8BBA;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8131;&#x4E0B;&#x6709;&#x8272;&#x773C;&#x955C;&#x3002;&#x5F88;&#x591A;&#x4E0E;&#x6211;&#x540C;&#x9F84;&#x7684;&#x53E4;&#x4EE3;&#x5C11;&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x6740;&#x4EBA;&#x65E0;&#x611F;&#x3002;</p>
<p>&#x5E38;&#x5B58;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#x3002;&#x773C;&#x524D;&#x8941;&#x8913;&#x91CC;&#x7684;&#x5A74;&#x513F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x5728;30&#x5E74;&#x4EE5;&#x540E;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x4E0A;&#x53F8;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x6D3B;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x6D6A;&#x8D39;&#x98DF;&#x7269;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x4E0D;&#x77E5;&#x6B64;&#x751F;&#x6240;&#x4E3A;&#x4F55;&#x7269;&#x3002;</p>
<p>&#x6211;&#x618E;&#x6076;&#x5F53;&#x524D;&#x7684;&#x751F;&#x6D3B;&#x56E0;&#x4E3A;&#x6BEB;&#x65E0;&#x9690;&#x79C1;&#x53EF;&#x8A00;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x6587;&#x5316;&#x4E2D;&#xFF0C;&#x4F3C;&#x4E4E;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x9690;&#x79C1;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4F55;&#x5F53;&#x524D;&#x76F4;&#x64AD;&#x6D41;&#x884C;&#x4E4B;&#x81F3;&#x7684;&#x539F;&#x56E0;&#xFF08;&#x4E4B;&#x4E00;&#xFF0C;</p>
<p>&#x4F5C;&#x8005;&#x6CE8;)&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x8457;&#x5B9E;&#x4E00;&#x79CD;&#x4EE4;&#x4EBA;&#x4E0D;&#x9002;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x9690;&#x79C1;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6700;&#x540E;&#x5E95;&#x7EBF;&#x3002;&#x6211;&#x5BF9;&#x9690;&#x79C1;&#x770B;&#x7684;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x7684;&#x3002;&#x81F3;&#x5C11;&#x5728;&#x76EE;&#x524D;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x7FFB;&#x770B;&#x6211;&#x7684;&#x7B14;&#x888B;&#xFF0C;&#x6216;&#x8005;&#x4E66;&#x5305;&#xFF0C;&#x90FD;&#x4F1A;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x6781;&#x5EA6;&#x4E0D;&#x9002;&#xFF0C;&#x6211;&#x5F88;&#x60F3;&#x4E00;&#x628A;&#x5C06;&#x6211;&#x7684;&#x4E1C;&#x897F;&#x4ECE;&#x4ED6;&#x624B;&#x4E0A;&#x593A;&#x4E0B;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x524D;&#x63D0;&#x770B;&#x4ED6;&#x662F;&#x8C01;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x5118;&#x5FEB;&#x7684;&#x8131;&#x79BB;&#x5BB6;&#x5EAD;&#xFF0C;&#x9AD8;&#x5EA6;&#x72EC;&#x7ACB;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x7684;house&#xFF0C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x4EFB;&#x4F55;&#x4EBA;&#x6765;&#x6211;&#x5BB6;&#x73A9;&#x3002;&#x8FD9;&#x662F;&#x5C5E;&#x4E8E;&#x6211;&#x7684;&#x79C1;&#x4EBA;&#x7A7A;&#x95F4;&#xFF0C;&#x81EA;&#x7531;&#x4E4B;&#x5730;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x522B;&#x4EBA;&#x6478;&#x6211;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x53D7;&#x591F;&#x4E86;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x81EA;&#x8EAB;&#x9690;&#x79C1;&#x7684;&#x9AD8;&#x5EA6;&#x91CD;&#x89C6;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x975E;&#x5E38;&#x5C0A;&#x91CD;&#x4ED6;&#x4EBA;&#x7684;&#x9690;&#x79C1;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x53D8;&#x6001;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x522B;&#x4EBA;&#x4E5F;&#x80FD;&#x81EA;&#x7531;&#x7684;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x5F80;&#x5F80;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x4FDD;&#x6301;&#x4F4E;&#x8C03;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x3002;&#x6BD4;&#x5982;&#x5F53;&#x5927;&#x5BB6;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x4EE5;&#x540E;&#x90FD;&#x5E72;&#x4E00;&#x4EF6;&#x4E8B;&#x201C;A&#x201D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x7B11;&#x4E86;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#xFF1A;&#x201C;&#x90A3;&#x600E;&#x9EBD;&#x53EF;&#x80FD;&#xFF0C;&#x592A;&#x96BE;&#x4E86;&#x3002;&#x201D;&#x4F46;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6211;&#x4ECE;&#x6765;&#x4E0D;&#x663E;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x53EA;&#x4F1A;&#x5E26;&#x6765;&#x65E0;&#x8C13;&#x7684;&#x5632;&#x7B11;&#xFF0C;&#x5BF9;&#x6211;&#x7684;&#x524D;&#x8FDB;&#x6BEB;&#x65E0;&#x76CA;&#x5904;</p>
<p>2018&#x5E74;12&#x6708;2&#x65E5;</p>
<p>Giry&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;12&#x6708;10&#x65E5;&#xFF0C;&#x5DF2;&#x8FC7;&#x53BB;&#x5341;&#x51E0;&#x5929;&#x4E86;&#xFF0C;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E24;&#x5E74;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x90FD;&#x4E0D;&#x80FD;&#x4E0E;&#x5979;&#x5171;&#x4EAB;&#x554A;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x4ECE;&#x524D;&#x6211;&#x7684;&#x786E;&#x5728;&#x8377;&#x5C14;&#x8499;&#x7684;&#x9A71;&#x4F7F;&#x4E0B;&#xFF0C;&#x505A;&#x8FC7;&#x5F88;&#x591A;&#x53E4;&#x602A;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x6709;&#x4E9B;&#x8BA9;&#x4EBA;&#x4E0D;&#x9F7F;&#x5427;&#x3002;&#x4F46;&#x5B83;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x6B63;&#x5982;&#x9769;&#x547D;&#x521D;&#x671F;&#xFF0C;&#x603B;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x62C5;&#x5FE7;&#x3002;</p>
<p>Giry&#xFF0C;&#x771F;&#x662F;&#x65E0;&#x4E0E;&#x4F26;&#x6BD4;&#x7684;&#x5723;&#x6D01;&#x3002;&#x9B45;&#x529B;&#x8BA9;&#x6076;&#x9F99;&#x7A92;&#x606F;&#x3002;&#x66FE;&#x7ECF;&#x5076;&#x6709;&#x4E0D;&#x516C;&#x7684;&#x60F3;&#x6CD5;&#x663E;&#x73B0;&#x8FC7;&#x6211;&#x7684;&#x8111;&#x6D77;&#x91CC;&#xFF0C;&#x4F46;&#x90A3;&#x6BEB;&#x65E0;&#x6839;&#x636E;&#x3002;&#x5728;&#x6211;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x5947;&#x5999;&#x7684;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x80FD;&#x8D85;&#x8D8A;Cherry&#xFF0C;&#x4F60;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x3002;&#x4F60;&#x821E;&#x59FF;&#x592A;&#x7F8E;&#xFF0C;&#x50CF;&#x4EC0;&#x4E48;&#xFF1F;&#x821E;&#x8E48;&#x5929;&#x4F7F;&#xFF0C;&#x9009;&#x62E9;&#x4F60;&#x662F;&#x4E00;&#x4EF6;&#x518D;&#x6B63;&#x5E38;&#x4E0D;&#x8FC7;&#x7684;&#x4E8B;&#x3002;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x4E5F;&#x9700;&#x597D;&#x597D;&#x76F8;&#x5904;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x70B9;&#x4E0D;&#x5B9A;&#x7684;&#x5C31;&#x662F;&#x57CE;&#x5E02;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x6211;&#x6CE8;&#x5B9A;&#x8981;&#x9009;&#x62E9;&#x4E0A;&#x6D77;&#xFF0C;&#x4F46;&#x4ECE;&#x6765;&#x4E0D;&#x77E5;&#x4F60;&#x7684;&#x53BB;&#x5904;&#x3002;&#x4EB2;&#x7231;&#x7684;Giry&#xFF0C;&#x4F60;&#x60F3;&#x53BB;&#x54EA;&#x91CC;&#x5462;&#xFF1F;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/General-Works/" class="category-chain-item">General Works</a>
  
  
    <span>></span>
    
  <a href="/categories/General-Works/Odyssey/" class="category-chain-item">Odyssey</a>
  
  

  

      </span>
    
  
</span>

    </div>
  
  
    <div class="post-meta">
      <i class="iconfont icon-tags"></i>
      
        <a href="/tags/Odyssey/" class="print-no-link">#Odyssey</a>
      
    </div>
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>2018年</div>
      <div>http://example.com/posts/1494638079.html</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>John Doe</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 14, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/posts/24464809.html" title="2017年">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">2017年</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/posts/3786029722.html" title="2019年">
                        <span class="hidden-mobile">2019年</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  


  
  









    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>70</strong></u></i> posts in total with <i><u><strong>854.4k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  
      <script>
        if (!window.MathJax) {
          window.MathJax = {
            tex    : {
              inlineMath: { '[+]': [['$', '$']] }
            },
            loader : {
              load: ['ui/lazy']
            },
            options: {
              renderActions: {
                insertedScript: [200, () => {
                  document.querySelectorAll('mjx-container').forEach(node => {
                    let target = node.parentNode;
                    if (target.nodeName.toLowerCase() === 'li') {
                      target.parentNode.classList.add('has-jax');
                    }
                  });
                }, '', false]
              }
            }
          };
        } else {
          MathJax.startup.document.state(0);
          MathJax.texReset();
          MathJax.typeset();
          MathJax.typesetPromise();
        }

        Fluid.events.registerRefreshCallback(function() {
          if ('MathJax' in window && MathJax.startup.document && typeof MathJax.startup.document.state === 'function') {
            MathJax.startup.document.state(0);
            MathJax.texReset();
            MathJax.typeset();
            MathJax.typesetPromise();
          }
        });
      </script>
    

  <script  src="https://lib.baomitu.com/mathjax/3.2.2/es5/tex-mml-chtml.js" ></script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
