

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="John Doe">
  <meta name="keywords" content="">
  
    <meta name="description" content="2021&amp;#x5E74;1&amp;#x6708;6&amp;#x65E5; &amp;#xFF08;&amp;#x4F5C;&amp;#x8005;&amp;#x6CE8;&amp;#xFF1A;&amp;#x5728;&amp;#x8FD9;&amp;#x5929;&amp;#xFF0C;&amp;#x6211;&amp;#x9047;&amp;#x5230;&amp;#x6211;&amp;#x8FC4;&amp;#x4ECA;&amp;#x6700;&amp;#x6DF1;&amp;#x7231;&amp;#x7684;&amp;#x4EBA;&amp;#xFF09;">
<meta property="og:type" content="article">
<meta property="og:title" content="2021年">
<meta property="og:url" content="http://example.com/posts/1673423013.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="2021&amp;#x5E74;1&amp;#x6708;6&amp;#x65E5; &amp;#xFF08;&amp;#x4F5C;&amp;#x8005;&amp;#x6CE8;&amp;#xFF1A;&amp;#x5728;&amp;#x8FD9;&amp;#x5929;&amp;#xFF0C;&amp;#x6211;&amp;#x9047;&amp;#x5230;&amp;#x6211;&amp;#x8FC4;&amp;#x4ECA;&amp;#x6700;&amp;#x6DF1;&amp;#x7231;&amp;#x7684;&amp;#x4EBA;&amp;#xFF09;">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-11T10:44:00.000Z">
<meta property="article:modified_time" content="2023-08-08T13:05:38.727Z">
<meta property="article:author" content="John Doe">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>2021年 - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/abcd.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="2021年"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-11 18:44" pubdate>
          July 11, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          42k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          348 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">2021年</h1>
            
            
              <div class="markdown-body">
                
                <p>2021&#x5E74;1&#x6708;6&#x65E5;</p>
<p>&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x5728;&#x8FD9;&#x5929;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x6211;&#x8FC4;&#x4ECA;&#x6700;&#x6DF1;&#x7231;&#x7684;&#x4EBA;&#xFF09;</p>
<p>&#x524D;&#x5929;&#x9047;&#x5230;&#x4E86;&#x505A;&#x8D85;&#x58F0;&#x6CE2;&#x6CBB;&#x7597;&#x77ED;&#x53D1;&#x59D0;&#x59D0;&#xFF0C;&#x5979;&#x5E26;&#x7740;&#x53E3;&#x7F69;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x53EF;&#x7231;
&#x6211;&#x6709;&#x4E9B;&#x5FC3;&#x52A8;&#x3002;&#x4E8E;&#x662F;&#x60F3;&#x52A0;&#x5979;&#x5FAE;&#x4FE1;&#x3002;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x501F;&#x53E3;&#xFF0C;&#x4E8E;&#x662F;&#x95EE;&#x8001;&#x59DA;&#x8BE5;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x8001;&#x59DA;&#x8BF4;&#xFF0C;&#x4F60;&#x5C31;&#x8BF4;&#xFF0C;&#x6211;&#x505A;&#x4E86;&#x8FD9;&#x4E2A;&#x6CBB;&#x7597;&#xFF0C;&#x8981;&#x53CA;&#x65F6;&#x5411;&#x4F60;&#x53CD;&#x5E94;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x7ED9;&#x4E2A;&#x5FAE;&#x4FE1;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x8FD9;&#x4E48;&#x95EE;&#x4E86;&#xFF0C;&#x679C;&#x771F;&#x8981;&#x5230;&#x5FAE;&#x4FE1;&#x4E86;&#xFF0C;&#x5979;&#x7684;&#x5FAE;&#x4FE1;&#x6635;&#x79F0;&#x662F;&#x58A8;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x95EE;&#x201C;&#x4F60;&#x59D3;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x5979;&#x8BF4;&#xFF1A;&#x201C;&#x59D3;&#x5F20;&#x201D;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x7537;&#x670B;&#x53CB;&#x4E5F;&#x662F;&#x533B;&#x751F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x662F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4F60;&#x7537;&#x670B;&#x53CB;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5443;&#x5443;&#x545C;&#x545C;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x7537;&#x670B;&#x53CB;&#xFF1F;&#x201D;</p>
<p>&#x5979;&#x6447;&#x6447;&#x5934;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x8D70;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x5FC3;&#x91CC;&#x662F;&#x7A83;&#x559C;&#x7684;&#x3002;</p>
<p>2022&#x5E74;1&#x6708;18&#x65E5;</p>
<p>&#x6211;&#x5E86;&#x5E78;&#x6211;&#x6E38;&#x8FC7;&#x4E86;&#x90A3;&#x6761;&#x51B0;&#x51B7;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x6740;&#x6B7B;&#x6211;&#x7684;&#x6CB3;&#x6D41;&#xFF0C;&#x5230;&#x8FBE;&#x4E86;&#x5F7C;&#x5CB8;&#x3002;</p>
<p>2022&#x5E74;1&#x6708;20&#x65E5;</p>
<p>&#x80FD;&#x8BA9;&#x6211;&#x6CEA;&#x6D41;&#x6EE1;&#x9762;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x6211;&#x613F;&#x610F;&#x4E3A;&#x5979;&#x4ED8;&#x51FA;&#x6240;&#x6709;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x5728;&#x54ED;&#x6CE3;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x5F88;&#x5B89;&#x9759;&#xFF0C;&#x53EA;&#x662F;&#x9759;&#x9759;&#x5730;&#x6D41;&#x6CEA;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x4F59;&#x7684;&#x8BDD;&#x8BED;&#x548C;&#x545C;&#x54BD;</p>
<p>a real man weeps gently</p>
<p>2021&#x5E74;1&#x6708;29&#x65E5;</p>
<p>&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x6211;&#x4E0E;&#x6211;&#x8FC4;&#x4ECA;&#x6700;&#x6DF1;&#x7231;&#x7684;&#x4EBA;&#x5206;&#x522B;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x8FC4;&#x4ECA;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x8FC7;&#x5979;&#xFF09;</p>
<p>&#x521A;&#x521A;&#x9001;&#x59D0;&#x59D0;&#x53BB;&#x4E86;&#x706B;&#x8F66;&#x7AD9;&#xFF0C;&#x6211;&#x76EE;&#x9001;&#x5979;&#x8FDB;&#x5165;&#x68C0;&#x7968;&#x53E3;&#x76F4;&#x81F3;&#x6D88;&#x5931;&#xFF0C;&#x90A3;&#x65F6;&#x662F;7&#xFF1A;40&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x6D41;&#x6CEA;&#x5462;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x7684;&#x5FC3;&#x53D8;&#x786C;&#x4E86;&#x3002;</p>
<p>2021.10.24</p>
<p>26&#x7AE0;</p>
<p>&#x6211;&#x89C2;&#x5BDF;&#x522B;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x603B;&#x628A;&#x4ED6;&#x4EBA;&#x4F5C;&#x4E3A;&#x6211;&#x5185;&#x89C6;&#x81EA;&#x5DF1;&#x7684;&#x955C;&#x5B50;&#xFF0C;&#x8FD9;&#x79CD;&#x89C2;&#x5BDF;&#x90FD;&#x53D6;&#x51B3;&#x4E8E;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x5FC3;&#x5883;&#x3002;&#x54EA;&#x6015;&#x770B;&#x4E00;&#x4E2A;&#x59D1;&#x5A18;&#xFF0C;&#x4E5F;&#x662F;&#x7528;&#x6211;&#x7684;&#x611F;&#x5B98;&#x6765;&#x63E3;&#x6469;&#xFF0C;&#x7528;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#x52A0;&#x4EE5;&#x60F3;&#x8C61;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x4F5C;&#x51FA;&#x5224;&#x65AD;&#xFF0C;&#x6211;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x4E86;&#x89E3;&#x5176;&#x5B9E;&#x53C8;&#x80A4;&#x6D45;&#x53C8;&#x6B66;&#x65AD;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x5BF9;&#x4E8E;&#x5973;&#x4EBA;&#x3002;&#x6211;&#x773C;&#x4E2D;&#x7684;&#x5973;&#x4EBA;&#x65E0;&#x975E;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x5236;&#x9020;&#x7684;&#x5E7B;&#x8C61;&#xFF0C;&#x518D;&#x7528;&#x4EE5;&#x8FF7;&#x60D1;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x60B2;&#x54C0;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x540C;&#x5973;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x6700;&#x7EC8;&#x603B;&#x5931;&#x8D25;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x5982;&#x679C;&#x662F;&#x5973;&#x4EBA;&#xFF0C;&#x540C;&#x7537;&#x4EBA;&#x76F8;&#x5904;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x70E6;&#x607C;&#x3002;&#x95EE;&#x9898;&#x5C31;&#x51FA;&#x5728;&#x5185;&#x5FC3;&#x91CC;&#x8FD9;&#x4E2A;&#x81EA;&#x6211;&#x7684;&#x9192;&#x89C9;&#xFF0C;&#x8FD9;&#x4E2A;&#x6298;&#x78E8;&#x5F97;&#x6211;&#x4E0D;&#x5B89;&#x5B81;&#x7684;&#x602A;&#x7269;&#x3002;&#x4EBA;&#x81EA;&#x604B;&#xFF0C;&#x81EA;&#x6B8B;&#xFF0C;&#x77DC;&#x6301;&#xFF0C;&#x50B2;&#x6162;&#xFF0C;&#x5F97;&#x610F;&#x548C;&#x5FE7;&#x6101;&#xFF0C;&#x5AC9;&#x5992;&#x548C;&#x618E;&#x6068;&#x90FD;&#x6765;&#x6E90;&#x4E8E;&#x4ED6;&#xFF0C;&#x81EA;&#x6211;&#x5176;&#x5B9E;&#x662F;&#x4EBA;&#x7C7B;&#x4E0D;&#x5E78;&#x7684;&#x6839;&#x6E90;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0D;&#x5E78;&#x7684;&#x89E3;&#x51B3;&#x53C8;&#x662F;&#x5426;&#x5F97;&#x627C;&#x6740;&#x8FD9;&#x4E2A;</p>
<p>&#x9192;&#x89C9;&#x4E86;&#x7684;&#x4ED6;&#xFF1F;(&#x7075;&#x5C71;&#x7B5B;&#x9009;)</p>
<p>2021.10.30</p>
<p>&#x5929;&#x6C14;&#x9010;&#x6E10;&#x53D8;&#x7684;&#x51B7;&#x4E86;&#xFF0C;&#x5728;&#x660E;&#x5E74;&#x7684;&#x4E09;&#x6708;&#x4E4B;&#x524D;&#xFF0C;&#x66A7;&#x6627;&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x73AF;&#x5883;&#x5C06;&#x4F1A;&#x91CD;&#x73B0;&#x3002;&#x5728;&#x90A3;&#x4EE5;&#x540E;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x51AC;&#x5B63;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x60F3;&#x8D77;&#x5979;&#xFF0C;&#x4E5F;&#x8BB8;&#xFF0C;&#x5728;&#x5F88;&#x4E45;&#x4EE5;&#x540E;&#x7684;&#x67D0;&#x4E00;&#x4E2A;&#x51AC;&#x5B63;&#xFF0C;&#x8FD9;&#x6BB5;&#x8BB0;&#x5FC6;&#x4E5F;&#x518D;&#x4E0D;&#x4F1A;&#x88AB;&#x6211;&#x62FE;&#x53D6;&#xFF0C;&#x4E0D;&#x8FC7;&#x5B83;&#x4E00;&#x76F4;&#x9759;&#x9759;&#x5730;&#x8EBA;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x8499;&#x4E0A;&#x4E86;&#x7EC6;&#x7EC6;&#x7684;&#x7070;&#x5C18;&#x3002;</p>
<p>2021.11.01.</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x4F5C;&#x5BB6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6709;&#x4E9B;&#x540D;&#x6C14;&#x6216;&#x8005;&#x662F;&#x5927;&#x5BB6;&#xFF0C;&#x65B0;&#x53D1;&#x8868;&#x4E00;&#x4E2A;&#x4F5C;&#x54C1;&#x65F6;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#xFF0C;&#x9605;&#x8BFB;&#x7684;&#x4EBA;&#x8BFB;&#x5230;&#x6BD4;&#x8F83;&#x7279;&#x522B;&#x7684;&#x60C5;&#x8282;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x60F3;&#x7684;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x60F3;&#x8FD9;&#x662F;&#x5426;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x5E76;&#x975E;&#x7279;&#x522B;&#xFF0C;&#x800C;&#x662F;&#x5B9E;&#x5728;&#x7684;&#x4E0D;&#x5408;&#x7406;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E5F;&#x4F1A;&#x88AB;&#x8BFB;&#x8005;&#x5F3A;&#x884C;&#x5408;&#x7406;&#xFF0C;&#x5E76;&#x4E14;&#x52A0;&#x4E0A;&#x7279;&#x522B;&#xFF0C;&#x4EE4;&#x4EBA;&#x6DF1;&#x601D;&#x7684;&#x6807;&#x7B7E;&#x3002;&#x4E5F;&#x8BB8;&#x4F5C;&#x8005;&#x5E76;&#x6CA1;&#x6709;&#x8868;&#x767D;&#x8FD9;&#x6837;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5374;&#x88AB;&#x8BFB;&#x8005;&#x4EE3;&#x8868;&#xFF0C;&#x88AB;&#x8FEB;&#x8868;&#x767D;&#x4E86;&#x4ED6;&#x6CA1;&#x6709;&#x8868;&#x767D;&#x7684;&#x89C0;&#x9EDE;&#x3002;&#x5982;&#x82E5;ta&#x4EFB;&#x7136;&#x6D3B;&#x7740;&#xFF0C;&#x90A3;ta&#x5927;&#x53EF;&#x53EF;&#x4EE5;&#x6F84;&#x6E05;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#x3002;&#x5982;&#x82E5;ta&#x5DF2;&#x793A;&#x5BC2;&#xFF0C;&#x90A3;&#x4FBF;&#x65E0;&#x8BA1;&#x53EF;&#x65BD;&#x4E86;&#x3002;</p>
<p>&#x200B;
&#x6700;&#x8FD1;&#x770B;&#x5B8C;&#x4E86;&#x524D;&#x4E09;&#x7BC7;&#xFF0C;&#x77ED;&#x7BC7;&#x4E0E;&#x957F;&#x7BC7;&#x4E0D;&#x540C;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5F53;&#x6211;&#x770B;&#x5B8C;&#x4E00;&#x7BC7;&#xFF0C;&#x6211;&#x4FBF;&#x4E0D;&#x518D;&#x60F3;&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x770B;&#x4E86;&#xFF0C;&#x957F;&#x7BC7;&#x5C3D;&#x53EF;&#x4E00;&#x76F4;&#x770B;&#x4E0B;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x8FDE;&#x7EED;&#x7684;&#x3002;&#x77ED;&#x7BC7;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x8054;&#x7CFB;&#xFF0C;&#x6BCF;&#x770B;&#x5B8C;&#x4E00;&#x7BC7;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x5185;&#x5BB9;&#xFF0C;&#x601D;&#x7D22;&#x4E00;&#x4E0B;&#x5199;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x8868;&#x8FBE;&#x7684;&#x89C2;&#x5FF5;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x8FD9;&#x6837;&#x4FBF;&#x4E00;&#x5473;&#x5F80;&#x4E0B;&#x770B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x6D6A;&#x8D39;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x4F5C;&#x54C1;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x3002;</p>
<p>&#x200B;
&#x7E41;&#x4F53;&#x7684;&#x9605;&#x8BFB;&#x4F53;&#x9A8C;&#x7565;&#x611F;&#x5FAE;&#x5999;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x53EA;&#x662F;&#x9605;&#x8BFB;&#x7684;&#x901F;&#x5EA6;&#x7A0D;&#x6162;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x9AD8;&#x5148;&#x751F;&#x7528;&#x7684;&#x4EBA;&#x79F0;&#x8BA9;&#x4EBA;&#x603B;&#x662F;&#x5206;&#x4E0D;&#x6E05;&#x8BF4;&#x8BDD;&#x7684;&#x4EBA;&#x662F;&#x8C01;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x591A;&#x52A0;&#x6CE8;&#x610F;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x53EA;&#x4EE5;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x7684;&#x4EBA;&#x4F5C;&#x4E3A;&#x5BC4;&#x6258;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x52A8;&#x529B;&#x53EA;&#x6765;&#x6E90;&#x4E00;&#x4E2A;&#x4EBA;&#x65F6;&#xFF0C;&#x5F53;&#x90A3;&#x4E2A;&#x4EBA;&#x7ED9;&#x4F60;&#x7684;&#x5E7B;&#x60F3;&#x7834;&#x706D;&#x65F6;&#xFF0C;&#x6211;&#x5C06;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x5BC4;&#x6258;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x60F3;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x4E0D;&#x505C;&#x5730;&#x5BFB;&#x627E;&#x65B0;&#x7684;&#x5BC4;&#x6258;&#xFF0C;&#x6216;&#x8005;&#x5BC4;&#x6258;&#x4E8E;&#x865A;&#x5E7B;&#x7684;&#x5B58;&#x5728;&#x3002;&#x865A;&#x5E7B;&#x7684;&#x5B58;&#x5728;&#x63D0;&#x4F9B;&#x7684;&#x52A8;&#x529B;&#x4E5F;&#x8BB8;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x7684;&#x4EBA;&#x5F3A;&#x70C8;&#xFF0C;&#x4F46;ta&#x5F88;&#x96BE;&#x7834;&#x706D;&#xFF0C;ta&#x5E76;&#x975E;&#x8BF4;&#x63A5;&#x53D7;&#x4E86;&#x6211;&#xFF0C;&#x4F46;&#x4E5F;&#x540C;&#x6837;&#x4E0D;&#x4F1A;&#x62D2;&#x7EDD;&#x6211;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x575A;&#x4FE1;ta&#xFF0C;ta&#x4FBF;&#x4E00;&#x76F4;&#x7ED9;&#x4E88;&#x7740;&#x6211;&#x529B;&#x91CF;&#x3002;</p>
<p>2021.11.4.</p>
<p>&#x4E00;&#x4E2A;&#x559C;&#x6B22;&#x5199;&#x8BD7;&#x7684;&#x670B;&#x53CB;&#x8BA9;&#x6211;&#x5C1D;&#x8BD5;&#x7740;&#x5199;&#x8BD7;</p>
<p>&#x4ECA;&#x5929;&#x4ECA;&#x5929;&#x5199;&#x4E86;&#x4E00;&#x9996;&#x73A9;&#x73A9;</p>
<p>&#x5FC6;&#x65E7;&#x4EBA;</p>
<p>&#x5BD2;&#x98CE;&#x5272;&#x4EBA;&#x9762;&#xFF0C;&#x7B11;&#x9765;&#x6DA6;&#x541B;&#x773C;</p>
<p>&#x5982;&#x4ECA;&#x98CE;&#x4F9D;&#x65E7;&#xFF0C;&#x4F0A;&#x4EBA;&#x5374;&#x4E0D;&#x89C1;</p>
<p>&#x79CB;&#x65E5;&#x5439;&#x62C2;&#x7740;&#x5FAE;&#x98CE;&#x7684;&#x6CB3;&#x8FB9;&#xFF0C;</p>
<p>&#x508D;&#x665A;&#x5728;&#x660F;&#x7EA2;&#x843D;&#x65E5;&#x4E0B;&#x95EA;&#x70C1;&#x7684;&#x67D4;&#x8F6F;&#x53D1;&#x4E1D;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x6211;&#x5C06;&#x8F7B;&#x8F7B;&#x8D34;&#x4E0A;&#x4F60;&#x7684;&#x5507;</p>
<p>&#x8FD9;&#x4E00;&#x523B;</p>
<p>&#x5C06;&#x6210;&#x4E3A;&#x6C38;&#x6052;&#x3002;</p>
<p>2021.11.03.</p>
<p>&#x6CA1;&#x4EBA;&#x4F1A;&#x5728;&#x4E4E;&#x522B;&#x4EBA;&#x7684;&#x4F24;&#x6625;&#x60B2;&#x79CB;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x538C;&#x6076;&#xFF0C;&#x6211;&#x4E5F;&#x540C;&#x6837;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>2021&#x5E74;11&#x6708;3&#x65E5;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x7684;&#x611F;&#x77E5;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x4ECE;&#x524D;&#x654F;&#x611F;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x6211;&#x5C0F;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x770B;&#x5B8C;&#x4E00;&#x4E9B;&#x4F5C;&#x54C1;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x6587;&#x5B57;&#x7684;&#x8FD8;&#x662F;&#x7535;&#x5F71;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x5177;&#x6709;&#x611F;&#x60C5;&#x7684;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x6DF1;&#x6DF1;&#x7684;&#x89E6;&#x52A8;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x7BC7;&#x5C0F;&#x5B66;&#x6EE1;&#x5206;&#x4F5C;&#x6587;&#xFF0C;&#x5199;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x652F;&#x6559;&#x7684;&#x6559;&#x5E08;&#xFF0C;&#x5728;&#x66B4;&#x96E8;&#x4E2D;&#x4FDD;&#x62A4;&#x5B69;&#x5B50;&#x4EEC;&#x8FC7;&#x6CB3;&#x6700;&#x540E;&#x88AB;&#x51B2;&#x8D70;&#x7684;&#x4F5C;&#x6587;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4EE5;&#x540E;&#x7ADF;&#x7136;&#x4E5F;&#x6D41;&#x6CEA;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#xFF0C;&#x6BD4;&#x5982;&#x5BAB;&#x5D0E;&#x9A8F;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x5C24;&#x5176;&#x6DF1;&#x523B;&#x7684;&#x662F;&#x54C8;&#x5C14;&#x7684;&#x79FB;&#x52A8;&#x57CE;&#x5821;&#xFF0C;&#x5929;&#x7A7A;&#x4E4B;&#x57CE;&#xFF0C;&#x5F53;&#x65F6;&#x662F;&#x62FF;&#x7238;&#x7238;&#x7684;&#x7535;&#x8111;&#x770B;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x90A3;&#x4E2A;&#x7535;&#x8111;&#x88AB;&#x6211;&#x6454;&#x5230;&#x65E0;&#x6CD5;&#x5F00;&#x673A;&#x4E86;&#xFF0C;&#x5E76;&#x975E;&#x6545;&#x610F;&#x6454;&#x574F;&#x3002;&#x6211;&#x770B;&#x5B8C;&#x4EE5;&#x540E;&#x6709;&#x4E00;&#x79CD;&#x6DF1;&#x6DF1;&#x7684;&#x54C0;&#x6101;&#xFF0C;&#x751A;&#x81F3;&#x9690;&#x7EA6;&#x6709;&#x4E00;&#x79CD;&#x6B7B;&#x4EA1;&#x7684;&#x6697;&#x793A;&#x3002;&#x603B;&#x4E4B;&#x662F;&#x4E00;&#x79CD;&#x6211;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x63CF;&#x8FF0;&#x7684;&#x611F;&#x60C5;&#x3002;&#x5E03;&#x514B;&#x5C0F;&#x59D0;&#x662F;&#x5C0F;&#x5B66;&#x65F6;&#x5728;&#x610F;&#x6797;&#x4E0A;&#x770B;&#x7684;&#xFF0C;&#x5370;&#x8C61;&#x4E5F;&#x540C;&#x6837;&#x6DF1;&#x523B;&#xFF0C;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x5370;&#x8C61;&#x7684;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x6C11;&#x56FD;&#x4EBA;&#x62BD;&#x70DF;&#x4E0D;&#x6296;&#x70DF;&#x7070;&#xFF0C;&#x5373;&#x4FBF;&#x7559;&#x4E86;&#x5F88;&#x957F;&#x4E5F;&#x4E0D;&#x6296;&#xFF0C;&#x6700;&#x540E;&#x4F5C;&#x8005;&#x4E5F;&#x4E0D;&#x8BB0;&#x5F97;&#x540E;&#x6765;&#x600E;&#x6837;&#x4E86;&#x3002;&#x6E05;&#x653F;&#x5E9C;&#x88AB;&#x63A8;&#x7FFB;&#x4EE5;&#x540E;&#x6EA5;&#x4EEA;&#x89C1;&#x5F20;&#x4F5C;&#x9716;&#x4E4B;&#x95F4;&#x601D;&#x7D22;&#x8BE5;&#x600E;&#x4E48;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x6B63;&#x82E6;&#x82E6;&#x601D;&#x7D22;&#x65F6;&#xFF0C;&#x5F20;&#x4F5C;&#x9716;&#x89C1;&#x5230;&#x6EA5;&#x4EEA;&#x4FBF;&#x7ACB;&#x9A6C;&#x78D5;&#x4E86;&#x4E00;&#x4E2A;&#x5934;&#xFF0C;&#x8BF4;&#x7687;&#x4E0A;&#x4E07;&#x5C81;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x6807;&#x9898;&#x597D;&#x50CF;&#x53EB;&#x7B2C;&#x4E00;&#x4E2A;&#x65F6;&#x7A7A;&#x65C5;&#x884C;&#x8005;&#xFF0C;&#x6BD4;&#x8F83;&#x60CA;&#x609A;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x8BFB;&#x5B8C;&#x4E5F;&#x5F88;&#x5BB3;&#x6015;&#x3002;&#x5F53;&#x65F6;&#x5F88;&#x591A;&#x4F5C;&#x54C1;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x4E2D;&#x90FD;&#x7559;&#x4E0B;&#x6765;&#x6DF1;&#x523B;&#x5370;&#x8C61;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x5C0F;&#x5B66;&#x65F6;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x611F;&#x77E5;&#x6700;&#x654F;&#x9510;&#x7684;&#x65F6;&#x671F;&#x4E86;&#xFF0C;&#x6BCF;&#x5F53;&#x6211;&#x56DE;&#x60F3;&#x8D77;&#x6211;&#x5C0F;&#x5B66;&#x65F6;&#x8BFB;&#x6216;&#x770B;&#x7684;&#x4E00;&#x4E9B;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x4ECD;&#x80FD;&#x611F;&#x53D7;&#x5F53;&#x65F6;&#x5230;&#x90A3;&#x4EFD;&#x4F5C;&#x54C1;&#x5BF9;&#x6211;&#x7684;&#x89E6;&#x52A8;&#x4E4B;&#x6DF1;&#x523B;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x76F4;&#x5EF6;&#x7EED;&#x5230;&#x73B0;&#x5728;&#x3002;&#x4F46;&#x5F53;&#x6211;&#x73B0;&#x5728;&#x91CD;&#x65B0;&#x8BFB;&#x6216;&#x770B;&#x90A3;&#x4E9B;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x5DF2;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x611F;&#x53D7;&#x5230;&#x8FD9;&#x79CD;&#x89E6;&#x52A8;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x975E;&#x5E38;&#x6726;&#x80E7;&#xFF0C;&#x6D45;&#x8584;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x5C42;&#x8584;&#x8584;&#x7684;&#x96FE;&#xFF0C;&#x98CE;&#x4E00;&#x5439;&#x4FBF;&#x6563;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x662F;&#x5982;&#x4F55;&#x4E27;&#x5931;&#x8FD9;&#x4EFD;&#x654F;&#x611F;&#x7684;&#x611F;&#x77E5;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x5426;&#x662F;&#x597D;&#x8FD8;&#x662F;&#x574F;&#xFF0C;&#x5F53;&#x6211;&#x62E5;&#x6709;&#x8FD9;&#x4EFD;&#x611F;&#x77E5;&#x65F6;&#xFF0C;&#x6211;&#x7684;&#x5FEB;&#x4E50;&#x5C06;&#x4F1A;&#x88AB;&#x653E;&#x5927;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x60B2;&#x4F24;&#x4E5F;&#x540C;&#x6837;&#x4F1A;&#x589E;&#x5F3A;&#xFF0C;&#x5F53;&#x6211;&#x5931;&#x53BB;&#x4E86;&#x8FD9;&#x4EFD;&#x611F;&#x77E5;&#xFF0C;&#x6211;&#x4E5F;&#x8BB8;&#x53EF;&#x4EE5;&#x8BF4;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x4E86;&#xFF0C;&#x65E2;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x5FEB;&#x4E50;&#x4E5F;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x60B2;&#x4F24;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x5BF9;&#x4E8E;&#x6211;&#x548C;&#x4ED6;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x66F4;&#x52A0;&#x53EF;&#x63A7;&#xFF0C;&#x4F46;&#x4E5F;&#x66F4;&#x52A0;&#x8FDF;&#x949D;&#x3002;</p>
<p>2021.11.06.</p>
<p>&#x90A3;&#x4E2A;&#x7537;&#x4EBA;&#x5C31;&#x90A3;&#x6837;&#x968F;&#x610F;&#x5730;&#x7AD9;&#x7ACB;&#x7740;&#xFF0C;&#x5FAE;&#x5FAE;&#x4F4E;&#x7740;&#x5934;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x63D2;&#x5728;&#x88E4;&#x5B50;&#x53E3;&#x888B;&#x91CC;&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x624B;&#x7528;&#x98DF;&#x6307;&#x548C;&#x4E2D;&#x6307;&#x5939;&#x4F4F;&#x70DF;&#xFF0C;&#x6162;&#x6162;&#x9001;&#x8FDB;&#x53E3;&#x4E2D;&#xFF0C;&#x523A;&#x8033;&#x6735;&#x5587;&#x53ED;&#x58F0;&#x4E1D;&#x6BEB;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x4ED6;&#x7684;&#x81EA;&#x5728;&#x3002;</p>
<p>&#x6211;&#x9A91;&#x7740;&#x8F66;&#x4ECE;&#x4ED6;&#x8EAB;&#x8FB9;&#x7ECF;&#x8FC7;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x9891;&#x9891;&#x56DE;&#x5934;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x4E0D;&#x820D;&#x7684;&#x5C06;&#x76EE;&#x5149;&#x6536;&#x56DE;&#xFF0C;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x5730;&#x53D1;&#x51FA;&#x611F;&#x53F9;&#xFF1A;&#x4ED6;&#x5988;&#x7684;&#x903C;&#xFF0C;&#x7AD9;&#x5728;&#x9A6C;&#x8DEF;&#x4E2D;&#x95F4;&#x52A8;&#x90FD;&#x4E0D;&#x52A8;&#xFF0C;&#x5587;&#x53ED;&#x54CD;&#x51E0;&#x6B21;&#x4E86;&#x8FD8;&#x88C5;&#x903C;&#x800D;&#x5E05;&#xFF0C;&#x65E9;&#x665A;&#x8981;&#x88AB;&#x649E;&#x6B7B;&#x3002;</p>
<p>2021.11.12.</p>
<p>&#x518D;&#x89C1;&#x4E86;&#xFF0C;&#x5A55;</p>
<p>&#x6211;&#x4E5F;&#x4E0D;&#x5FC5;&#x56E0;&#x4F60;&#x62D8;&#x6CE5;&#x4E8E;&#x6B64;</p>
<p>2022.11.13.</p>
<p>&#x5F53;&#x4F60;&#x5728;&#x8FDC;&#x5904;&#x770B;&#x89C1;&#x5929;&#x4E0A;&#x98D8;&#x52A8;&#x7684;&#x98CE;&#x7B5D;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x8FDC;&#x8FDC;&#x5730;&#x770B;&#x89C1;&#xFF0C;&#x5B83;&#x50CF;&#x4E00;&#x7247;&#x53F6;&#xFF0C;&#x98D8;&#x8361;&#x5728;&#x5BC2;&#x5BE5;&#x6CA7;&#x84DD;&#x7684;&#x5929;&#x7A7A;&#x91CC;&#x3002;&#x4F60;&#x770B;&#x4E0D;&#x89C1;&#x6258;&#x4F4F;&#x5B83;&#x7684;&#x7EC6;&#x7EBF;&#xFF0C;&#x548C;&#x5B83;&#x7684;&#x5730;&#x9762;&#x53D1;&#x6E90;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x4E8E;&#x662F;&#x4F60;&#x4FBF;&#x52A8;&#x8EAB;&#xFF0C;&#x5411;&#x90A3;&#x4E2A;&#x65B9;&#x5411;&#x6478;&#x7D22;&#x8FC7;&#x53BB;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x9AD8;&#x5C42;&#x7684;&#x5EFA;&#x7B51;&#x906E;&#x6321;&#x4F4F;&#x4E86;&#x90A3;&#x7247;&#x53F6;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x5FEB;&#xFF0C;&#x5B83;&#x53C8;&#x51FA;&#x73B0;&#x5728;&#x4E0B;&#x4E2A;&#x8F6C;&#x89D2;&#x3002;&#x4F60;&#x4E5F;&#x4E0D;&#x505C;&#x5730;&#x66F4;&#x53D8;&#x65B9;&#x5411;&#xFF0C;&#x5728;&#x57CE;&#x5E02;&#x4E2D;&#x7A7F;&#x884C;&#xFF0C;&#x4ECE;&#x8F66;&#x6C34;&#x9A6C;&#x9F99;&#x7684;&#x8857;&#x9053;&#xFF0C;&#x8F6C;&#x89D2;&#x4FBF;&#x94BB;&#x5165;&#x4E00;&#x6761;&#x88AB;&#x4F60;&#x4ED3;&#x4FC3;&#x8EAB;&#x5F71;&#x6240;&#x6270;&#x52A8;&#x5C18;&#x57C3;&#x7684;&#x5C0F;&#x5DF7;&#xFF0C;&#x800C;&#x5B83;&#xFF0C;&#x59CB;&#x7EC8;&#x90FD;&#x4E00;&#x76F4;&#x98D8;&#x8361;&#x7740;&#xFF0C;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x5F53;&#x4F60;&#x7EC8;&#x4E8E;&#xFF0C;&#x6765;&#x5230;&#x5B83;&#x7684;&#x811A;&#x4E0B;&#xFF0C;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x4EF0;&#x671B;&#x7740;&#x5B83;&#xFF0C;&#x56DB;&#x5468;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x57CE;&#x5E02;&#x7684;&#x7EFF;&#x5730;&#x4E0A;&#xFF0C;&#x8212;&#x6563;&#x7684;&#x5206;&#x5E03;&#x7740;&#x3002;&#x9633;&#x5149;&#x7A7F;&#x900F;&#x9634;&#x973E;&#xFF0C;&#x98D8;&#x52A8;&#x7684;&#x4E91;&#x5076;&#x5C14;&#x906E;&#x6321;&#x4F4F;&#x9633;&#x5149;&#xFF0C;&#x8349;&#x5730;&#x4E0A;&#x7684;&#x6591;&#x9A73;&#x9634;&#x5F71;&#x4E5F;&#x77AC;&#x606F;&#x4E07;&#x53D8;&#x7684;&#x751F;&#x957F;&#x6D88;&#x884D;&#x7740;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x62FF;&#x7740;&#x98CE;&#x7B5D;&#x7684;&#x7EBF;&#x9F13;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x521A;&#x521A;&#x7AED;&#x529B;&#x5954;&#x8DD1;&#xFF0C;&#x6B63;&#x5728;&#x731B;&#x70C8;&#x547C;&#x5438;&#x7684;&#x4F60;&#xFF0C;&#x4E5F;&#x8BB8;&#x5FC3;&#x4E2D;&#x6709;&#x4E9B;&#x7591;&#x60D1;&#x3002;</p>
<p>2021.11.18.</p>
<p>&#x4ECA;&#x5929;&#x4E71;&#x6253;&#x6253;&#x51FA;&#x6765;&#x7684;&#x8BCD;&#xFF0C;&#x5496;&#x5983;</p>
<p>1&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4E3A;&#x559C;&#x6B22;&#x559D;&#x5496;&#x5561;&#x7684;&#x5973;&#x751F;</p>
<p>2&#x5496;&#xFF1A;&#x8336;&#x5496;&#xFF0C;&#x7F51;&#x5496;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x5DE5;&#x4F5C;&#x7684;&#x5973;&#x751F;</p>
<p>3&#x80A4;&#x8272;&#x8F83;&#x9ED1;&#x7684;&#x5973;&#x751F;</p>
<p>2022.12.01.</p>
<p>&#x521D;&#x4E2D;&#x65F6;&#x5019;&#x5B58;&#x7684;&#x56FE;(sound if
angel&#x5929;&#x4F7F;&#x4E4B;&#x58F0;)&#xFF0C;&#x4ECA;&#x5929;&#x7EC8;&#x4E8E;&#x627E;&#x5230;folder&#xFF0C;&#x53EF;&#x60DC;&#x4E0D;&#x662F;&#x4E00;&#x7EB8;&#x6210;&#x578B;&#xFF0C;&#x5176;&#x5B9E;&#x7A0D;&#x8BB8;&#x80FD;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x7FC5;&#x8180;&#x548C;&#x4EBA;&#x8EAB;&#x7684;&#x8FDE;&#x63A5;&#x5982;&#x6B64;&#x7EA4;&#x7EC6;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x3002;&#x5C0F;&#x63D0;&#x7434;&#x548C;&#x6574;&#x4E2A;&#x8EAF;&#x4F53;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#xFF0C;&#x7434;&#x5F13;&#x548C;&#x7434;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8FDE;&#x63A5;&#xFF0C;&#x800C;&#x4E14;&#x7434;&#x5F13;&#x5982;&#x6B64;&#x7EA4;&#x7EC6;&#xFF0C;&#x7B80;&#x76F4;&#x5982;&#x540C;&#x4E00;&#x6839;&#x7259;&#x7B7E;&#xFF0C;&#x8FD9;&#x51E0;&#x4E4E;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x4E5F;&#x89E3;&#x91CA;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E2A;&#x4F5C;&#x54C1;&#x6D41;&#x4F20;&#x5EA6;&#x4E0D;&#x5E7F;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4E00;&#x7EB8;&#x6210;&#x578B;&#xFF0C;&#x90A3;&#x5FC5;&#x5B9A;&#x5168;&#x4E16;&#x754C;&#x6298;&#x7EB8;&#x5708;&#x90FD;&#x4F1A;&#x6D41;&#x4F20;&#x8FD9;&#x4E2A;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x8FDE;cp&#x90FD;&#x641C;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x4ECD;&#x7136;&#x662F;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x867D;&#x8BF4;&#x51E0;&#x4E2A;&#x96BE;&#x70B9;&#xFF0C;&#x4E3B;&#x4F53;&#x90E8;&#x5206;&#x4E0D;&#x662F;&#x539F;&#x521B;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x770B;&#x51FA;folder&#x5BF9;&#x7ECF;&#x5178;&#x4F5C;&#x54C1;&#x7684;&#x7ED3;&#x6784;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF0C;&#x7FC5;&#x8180;&#x7684;&#x7EC6;&#x8282;&#x8C8C;&#x4F3C;&#x5904;&#x7406;&#x7684;&#x4E0D;&#x591F;&#x5B8C;&#x7F8E;&#xFF0C;&#x4F46;&#x5F71;&#x54CD;&#x751A;&#x5FAE;&#xFF0C;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#x3002;&#x57FA;&#x672C;&#x529F;&#x548C;&#x6574;&#x5F62;&#x6BEB;&#x65E0;&#x4EE5;&#x4E3A;&#x5927;&#x5E08;&#x6C34;&#x51C6;&#xFF0C;&#x5C31;&#x662F;&#x611F;&#x89C9;&#x5149;&#x5F71;&#x6253;&#x7684;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x5E26;&#x7FC5;&#x8180;&#x7684;&#x5929;&#x4F7F;&#x4E0A;&#x534A;&#x90E8;&#x5206;&#x90FD;&#x5728;&#x9634;&#x5F71;&#x4E2D;&#xFF0C;&#x7EC6;&#x8282;&#x6709;&#x4E9B;&#x9690;&#x6666;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x53F3;&#x8FB9;&#x6253;&#x5149;&#x53EF;&#x80FD;&#x4F1A;&#x66F4;&#x597D;&#x3002;</p>
<p>2021.12.9.</p>
<p>&#x521A;&#x521A;&#x53BB;&#x4E0A;&#x601D;&#x4FEE;&#x8BFE;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x62AC;&#x8D77;&#x5934;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x6559;&#x5BA4;&#x7684;&#x56DB;&#x5468;&#xFF0C;&#x5927;&#x5BB6;&#x57FA;&#x672C;&#x90FD;&#x4F4E;&#x7740;&#x5934;&#xFF0C;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x662F;&#x5728;&#x542C;&#x8001;&#x5E08;&#x8BB2;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x771F;&#x7684;&#x633A;&#x60B2;&#x4F24;&#x7684;&#xFF0C;&#x4E3A;&#x8001;&#x5E08;&#x611F;&#x5230;&#x4F24;&#x611F;&#x3002;</p>
<p>&#x8001;&#x5E08;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x4E09;&#x5341;&#x5C81;&#x51FA;&#x5934;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x4E8B;&#x6559;&#x5B66;&#x5DE5;&#x4F5C;&#x591A;&#x4E45;&#x4E86;&#xFF0C;&#x4F46;&#x80AF;&#x5B9A;&#x4E5F;&#x4E0D;&#x7B97;&#x5F88;&#x4E45;&#x3002;&#x5362;&#x8001;&#x5E08;&#x770B;&#x5230;&#x4E0B;&#x9762;&#x7684;&#x5B66;&#x751F;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BF4;&#x6CA1;&#x6709;&#x4EBA;&#x518D;&#x542C;&#x5979;&#x8BB2;&#x8BDD;&#x65F6;&#x662F;&#x600E;&#x4E48;&#x60F3;&#x7684;&#x5462;&#xFF1F;&#x5979;&#x662F;&#x5426;&#x4F1A;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x5E94;&#x6709;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x4E5F;&#x4F1A;&#x89C9;&#x5F97;&#x96BE;&#x8FC7;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x4E0D;&#x597D;&#x7684;&#x60C5;&#x7EEA;&#x3002;&#x6216;&#x8005;&#x8BF4;&#x5979;&#x4E5F;&#x65E9;&#x5DF2;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#xFF1F;&#x800C;&#x4E14;&#x4ECE;&#x8BB2;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x8BF4;&#xFF0C;&#x6CA1;&#x4EBA;&#x542C;&#x786E;&#x5B9E;&#x4E5F;&#x6709;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x90A3;&#x4E9B;&#x5927;&#x8BDD;&#xFF0C;&#x7A7A;&#x8BDD;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x542C;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5728;&#x5F53;&#x524D;&#x7684;&#x73AF;&#x5883;&#x91CC;&#xFF0C;&#x8FD9;&#x79CD;&#x8BFE;&#x7A0B;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x6BEB;&#x65E0;&#x7528;&#x5904;&#xFF0C;&#x4EF7;&#x503C;&#xFF0C;&#x4F46;&#x5FC5;&#x987B;&#x5F97;&#x6709;&#xFF0C;&#x5C5E;&#x4E8E;&#x5FC5;&#x987B;&#x6D6A;&#x8D39;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EF7;&#x503C;&#x53EF;&#x80FD;&#x4E5F;&#x5C31;&#x5728;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x7684;&#x5B58;&#x5728;&#x672C;&#x8EAB;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x3002;&#x7B2C;&#x4E09;&#x6B21;&#x662F;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x7EA2;&#x8272;&#x611F;&#x53F9;&#x53F7;&#x4EE5;&#x540E;&#x56DE;&#x5BBF;&#x820D;&#xFF0C;&#x516D;&#x5C42;&#x697C;&#x68AF;&#x8D70;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E00;&#x76F4;&#x501A;&#x7740;&#x5899;&#xFF0C;&#x51E0;&#x4E4E;&#x4ECE;&#x697C;&#x68AF;&#x4E0A;&#x6EDA;&#x4E0B;&#x6765;&#x3002;&#x82B1;&#x4E86;&#x4E24;&#x5929;&#x5DE6;&#x53F3;&#x6062;&#x590D;&#x5982;&#x521D;&#xFF0C;&#x4F46;&#x662F;&#x4F3C;&#x4E4E;&#x53C8;&#x6709;&#x4E0D;&#x540C;&#x4E86;</p>
<p>&#x5A55;&#xFF0C;&#x667A;&#x6167;&#x5973;&#x795E;&#x7684;&#x5316;&#x8EAB;kallen,&#x4F60;&#x5E76;&#x6CA1;&#x6709;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x6211;&#x60F3;&#x7684;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x5F53;&#x65F6;&#x4F60;&#x8BF4;&#x613F;&#x610F;&#x8BA9;&#x6211;&#x5E2E;&#x4F60;&#x60F3;&#x4E00;&#x4E2A;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x80FD;&#x662F;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x7F62;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x5F3A;&#x52A0;&#x4E8E;&#x4F60;&#x3002;&#x5F53;&#x6709;&#x540C;&#x4E00;&#x5929;&#x6211;&#x5E0C;&#x671B;&#x6211;&#x53EF;&#x4EE5;&#x5BF9;&#x4F60;&#x8BF4;&#xFF0C;&#x6211;&#x88AB;&#x3002;&#x3002;&#x3002;&#x3002;&#x5927;&#x5B66;&#x5F55;&#x53D6;&#x4E86;&#xFF0C;&#x8D70;&#x4E4B;&#x524D;&#x6211;&#x60F3;&#x89C1;&#x4F60;&#x4E00;&#x9762;&#x3002;&#x4F60;&#x662F;&#x5426;&#x8FD8;&#x662F;&#x5584;&#x826F;&#x7684;&#x5462;&#xFF1F;&#x4F60;&#x544A;&#x8BC9;&#x6211;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5BB9;&#x6613;&#x5FC3;&#x8F6F;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x4F60;&#x5BF9;&#x66FE;&#x7ECF;&#x4E0E;&#x4F60;&#x6709;&#x8FC7;&#x74DC;&#x845B;&#x7684;&#x7537;&#x4EBA;&#x5374;&#x597D;&#x50CF;&#x6709;&#x4E9B;&#x6B8B;&#x9177;&#xFF0C;&#x4E5F;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6211;&#x3002;&#x5F53;&#x6211;&#x54EA;&#x4E00;&#x5929;&#x771F;&#x7684;&#x83B7;&#x5F97;&#x4E86;&#x8FD9;&#x8DF3;&#x677F;&#xFF0C;&#x4E5F;&#x8BB8;&#x5F53;&#x6211;&#x9047;&#x5230;&#x65B0;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x5F88;&#x5FEB;&#x53C8;&#x4F1A;&#x79FB;&#x60C5;&#x522B;&#x604B;&#x4E86;&#x3002;&#x4F46;&#x5979;&#x4EEC;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x4E2D;&#x6C38;&#x8FDC;&#x90FD;&#x6709;&#x4E00;&#x5E2D;&#x4E4B;&#x5730;&#x3002;</p>
<p>&#x4ECE;&#x524D;&#xFF0C;&#x5E74;&#x8F7B;&#x5E7C;&#x7A1A;&#x7684;&#x6211;&#x662F;&#x51B2;&#x52A8;&#x7684;&#xFF0C;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x5E76;&#x975E;&#x7406;&#x667A;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x8981;&#x548C;&#x7231;&#x642D;&#x4E0A;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x7406;&#x667A;&#x3002;&#x4F46;&#x7231;&#x4E2D;&#x4F3C;&#x4E4E;&#x53C8;&#x5B58;&#x5728;&#x7406;&#x6027;&#x7684;&#x9009;&#x62E9;&#x3002;&#x6211;&#x4E0D;&#x518D;&#x662F;&#x7EC8;&#x4E8E;&#x5916;&#x8868;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x3002;&#x5148;&#x5929;&#x7684;&#x6761;&#x4EF6;&#x5E76;&#x975E;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8FFD;&#x5BFB;&#x7231;&#x60C5;&#xFF0C;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x6027;&#x4EA4;&#x3002;&#x662F;&#x522B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x6027;&#x4EA4;&#xFF0C;&#x751A;&#x81F3;&#x6027;&#x90FD;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x672C;&#x80FD;&#x5FC5;&#x7136;&#x662F;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x9A71;&#x4F7F;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x67D0;&#x4EBA;&#x548C;&#x67D0;&#x4EBA;&#x4E4B;&#x795E;&#xFF0C;&#x963F;&#x95E8;&#x3002;</p>
<p>&#x91CE;&#xFF0C;&#x5514;&#x8981;&#x6D6A;&#x8D39;&#x4F60;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#xFF0C;&#x6548;&#x7387;&#x5C31;&#x662F;&#x751F;&#x547D;&#xFF0C;&#x73B0;&#x5728;&#x662F;cad&#x7684;&#x8BFE;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x4E0D;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;&#x6211;&#x4E5F;&#x8D70;&#x4E0D;&#x4E86;&#xFF0C;&#x4E5F;&#x505A;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD8;&#x70ED;&#x7684;&#x8981;&#x6B7B;&#x3002;&#x660E;&#x5929;&#x6709;&#x7535;&#x5B50;&#x7535;&#x5DE5;&#x7684;&#x8BFE;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x6311;&#x706F;&#x591C;&#x6218;&#xFF0C;&#x4E89;&#x53D6;&#x591A;&#x770B;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#x3002;&#x6253;&#x8FD9;&#x4E9B;&#x5B57;&#x4E5F;&#x53EA;&#x662F;&#x7EAF;&#x7CB9;&#x4E3A;&#x4E86;&#x723D;&#x800C;&#x5DF2;&#x3002;&#x8FD9;&#x4E2A;&#x952E;&#x76D8;&#x624B;&#x611F;&#x786E;&#x5B9E;&#x975E;&#x5E38;&#x597D;&#x3002;</p>
<p>&#x5F88;&#x5FEB;&#xFF0C;&#x5A55;&#xFF0C;&#x4F60;&#x53C8;&#x8981;&#x56DE;&#x5BB6;&#x8FC7;&#x5E74;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x5E94;&#x8BE5;&#x8FD8;&#x662F;&#x5750;&#x52A8;&#x8F66;&#x4E48;&#xFF1F;&#x6211;&#x8BB0;&#x5F97;&#x4F60;&#x7684;&#x5047;&#x671F;&#x5F88;&#x77ED;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#x7814;&#x7A76;&#x751F;&#x7684;&#x7F18;&#x6545;&#x3002;&#x4E0A;&#x6B21;&#x662F;&#x6211;&#x9A91;&#x7535;&#x74F6;&#x8F66;&#x9001;&#x4F60;&#x53BB;&#x4E86;&#x706B;&#x8F66;&#x7AD9;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD9;&#x6B21;&#x65E0;&#x6CD5;&#x518D;&#x9001;&#x4F60;&#xFF0C;&#x76EE;&#x9001;&#x4F60;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x5A55;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x7ED9;&#x6211;&#x7684;&#x624B;&#x5957;&#xFF0C;&#x5B83;&#x4FDD;&#x62A4;&#x4E86;&#x6211;&#x7684;&#x53CC;&#x624B;&#xFF0C;&#x4F7F;&#x6211;&#x7684;&#x53CC;&#x624B;&#x514D;&#x4E8E;&#x53D7;&#x4F24;&#x3002;&#x8FD9;&#x4E00;&#x5B9A;&#x662F;&#x4F60;&#x5728;&#x51A5;&#x51A5;&#x4E4B;&#x4E2D;&#x4FDD;&#x62A4;&#x7740;&#x6211;&#x3002;</p>
<p>&#x611F;&#x8C22;&#x4F60;&#x7684;&#x5E87;&#x4F51;&#x3002;&#x6211;&#x662F;&#x600E;&#x4E48;&#x5C31;&#x60F3;&#x8D77;&#x6765;&#x8981;&#x5E26;&#x4E0A;&#x4F60;&#x7684;&#x624B;&#x5957;&#x7684;&#x5462;&#xFF1F;&#x5728;&#x90A3;&#x5929;&#x4E4B;&#x524D;&#x6211;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x4F1A;&#x5E26;&#x624B;&#x5957;&#x7684;&#x3002;&#x53EF;&#x662F;&#x6211;&#x90A3;&#x5929;&#x504F;&#x504F;&#x5C31;&#x60F3;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x5DE7;&#x5408;&#x5427;&#xFF0C;&#x4F46;&#x6211;&#x66F4;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#x662F;&#x4F60;&#x5728;&#x4FDD;&#x62A4;&#x7740;&#x6211;&#xFF0C;&#x4EE5;&#x4E00;&#x79CD;&#x65E0;&#x6CD5;&#x6349;&#x6478;&#xFF0C;&#x65E0;&#x6CD5;&#x611F;&#x77E5;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x8C22;&#x8C22;&#x4F60;&#x3002;&#x4F60;&#x5728;&#x6211;&#x7684;&#x795E;&#x6BBF;&#x4E2D;&#x6709;&#x7684;&#x4E0D;&#x53EF;&#x66FF;&#x4EE3;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x4E3A;&#x4F60;&#x800C;&#x7948;&#x7977;&#x3002;&#x7948;&#x7977;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x5065;&#x5EB7;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x548C;&#x6211;&#x8BF4;&#x4F60;&#x4E5F;&#x60F3;&#x8981;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x4F60;&#x559C;&#x6B22;&#x7537;&#x5B69;&#xFF0C;&#x4F60;&#x7B11;&#x7740;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x53EF;&#x662F;&#x4F60;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x7ED3;&#x5A5A;&#x5462;&#xFF1F;&#x4F60;&#x4E5F;&#x5FEB;&#x8981;30&#x5C81;&#x4E86;&#xFF0C;&#x7528;&#x5927;&#x9F84;&#x5355;&#x8EAB;&#x5973;&#x58EB;&#x6765;&#x5F62;&#x5BB9;&#x662F;&#x6BD4;&#x8F83;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x8981;&#x592A;&#x7740;&#x6025;&#x7ED3;&#x5A5A;&#x5427;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;30&#x5C81;&#x4E4B;&#x540E;&#x518D;&#x7ED3;&#x3002;&#x5982;&#x679C;&#x6211;&#x4E0B;&#x6B21;&#x53BB;&#x627E;&#x4F60;&#xFF0C;&#x7ED3;&#x679C;&#x4F60;&#x5E26;&#x7740;&#x4F60;&#x7684;&#x4E08;&#x592B;&#x548C;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x6211;&#x8BE5;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6211;&#x662F;&#x6CA1;&#x6709;&#x5E72;&#x6D89;&#x4F60;&#x7ED3;&#x5A5A;&#x7684;&#x6743;&#x5229;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x53EA;&#x662F;&#x6211;&#x5C0F;&#x5C0F;&#x7684;&#x5E0C;&#x671B;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x95EE;&#x6211;&#x5982;&#x679C;&#x6211;&#x662F;&#x5426;&#x4F1A;&#x613F;&#x610F;&#x548C;&#x4F60;&#x7ED3;&#x5A5A;&#xFF0C;&#x6211;&#x662F;&#x6000;&#x7591;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x4E86;&#x89E3;&#x4F60;&#xFF0C;&#x800C;&#x4E14;&#x5A5A;&#x59FB;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5E76;&#x4E14;&#x5F71;&#x54CD;&#x6781;&#x4E3A;&#x6DF1;&#x8FDC;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4E0E;&#x4F60;&#x957F;&#x65F6;&#x95F4;&#x76F8;&#x5904;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x4F60;&#x6211;&#x4E5F;&#x8BB8;&#x5E76;&#x4E0D;&#x9002;&#x5408;&#xFF0C;&#x90A3;&#x4E48;&#x65E2;&#x7136;&#x5982;&#x6B64;&#x6211;&#x662F;&#x5426;&#x8FD8;&#x8981;&#x548C;&#x4F60;&#x5207;&#x8FD1;&#x5462;&#xFF1F;&#x4E5F;&#x8BB8;&#x957F;&#x65F6;&#x95F4;&#x548C;&#x4F60;&#x63A5;&#x89E6;&#x4EE5;&#x540E;&#xFF0C;&#x90A3;&#x4E00;&#x4EFD;&#x5FC3;&#x4E2D;&#x7684;&#x795E;&#x79D8;&#x548C;&#x5411;&#x5F80;&#x4FBF;&#x8361;&#x7136;&#x65E0;&#x5B58;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x4E86;&#x548C;&#x4F60;&#x63A5;&#x89E6;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x8981;&#x4ECE;&#x4F60;&#x8FD9;&#x91CC;&#x5F97;&#x5230;&#x7684;&#x4E5F;&#x90FD;&#x5DF2;&#x7ECF;&#x5168;&#x90E8;&#x62FF;&#x5230;&#x4E86;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x4E3B;&#x52A8;&#x7ED9;&#x4E88;&#x6211;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x7684;&#x5173;&#x4E8E;&#x4F60;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4F60;&#x5E76;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#xFF0C;&#x4EC5;&#x6709;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x4E5F;&#x4EC5;&#x4EC5;&#x662F;&#x4EE5;&#x524D;&#x7559;&#x7ED9;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>2021&#x5E74;12&#x6708;10&#x65E5;</p>
<p>&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x8D76;&#x7D27;&#x4E86;&#x3002;&#x5F97;&#x8D76;&#x5FEB;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x6D4B;&#x8BD5;&#x3002;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E24;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x6708;&#x91CC;&#x6211;&#x80CC;&#x4E86;3000&#x5230;4000&#x5DE6;&#x53F3;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x8FD9;&#x6548;&#x7387;&#x76F8;&#x8F83;&#x4E8E;&#x4EE5;&#x524D;&#x7684;&#x6211;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x7B97;&#x662F;&#x6BD4;&#x8F83;&#x9AD8;&#x4E86;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x4E0D;&#x591F;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x5199;&#x7684;&#xFF0C;&#x80FD;&#x7ED9;&#x4E88;&#x6211;&#x6700;&#x591A;&#x7075;&#x611F;&#x7684;&#x5230;&#x76EE;&#x524D;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x5973;&#x5B69;&#x548C;&#x5973;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x6211;&#x9047;&#x4E0D;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x5973;&#x6027;&#x4E86;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x6211;&#x4ECA;&#x540E;&#x53EF;&#x4EE5;&#x518D;&#x6B21;&#x9047;&#x5230;&#xFF0C;&#x5E76;&#x4E14;&#x6700;&#x597D;&#x6709;&#x9769;&#x547D;&#x6027;&#x8D28;&#x7684;&#x6539;&#x53D8;&#x3002;&#x8FD9;&#x6BB5;&#x8BDD;&#x7EAF;&#x7CB9;&#x662F;&#x4E3A;&#x4E86;&#x8BD5;&#x7528;&#x952E;&#x76D8;&#x778E;&#x7F16;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#x3002;&#x8FD9;&#x4E2A;&#x84DD;&#x7259;&#x952E;&#x76D8;&#x624B;&#x611F;&#x786E;&#x5B9E;&#x4E0D;&#x9519;&#xFF0C;&#x624B;&#x611F;&#xFF0C;&#x6478;&#x8D77;&#x6765;&#x90FD;&#x5F88;&#x8212;&#x670D;&#x3002;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD8;&#x662F;&#x7528;&#x624B;&#x673A;&#x80CC;&#x5355;&#x8BCD;&#x662F;&#x6700;&#x65B9;&#x4FBF;&#x7684;&#xFF0C;&#x7528;&#x5E73;&#x677F;&#x8FDE;&#x952E;&#x76D8;&#x7136;&#x540E;&#x6253;&#x5355;&#x8BCD;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x624B;&#x673A;&#x65B9;&#x4FBF;&#xFF0C;&#x56E0;&#x4E3A;&#x6B27;&#x8DEF;&#x56E2;&#x961F;&#x8FD8;&#x6CA1;&#x600E;&#x4E48;&#x7814;&#x53D1;&#x517C;&#x5BB9;&#x5E73;&#x677F;&#x8FDE;&#x952E;&#x76D8;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x53CD;&#x9988;&#x91CC;&#x95EE;&#x4E86;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x4E0D;&#x662F;&#x90A3;&#x65B9;&#x4FBF;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x56DE;&#x5F52;&#x624B;&#x673A;&#xFF0C;&#x4F46;&#x662F;&#x7528;&#x8FD9;&#x5957;&#x8BBE;&#x5907;&#x6253;&#x5B57;&#x80AF;&#x5B9A;&#x662F;&#x975E;&#x5E38;&#x8212;&#x670D;&#x7684;&#xFF0C;&#x6211;&#x662F;&#x6307;&#x7801;&#x5B57;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EE5;&#x540E;&#x8FD8;&#x6709;&#x5174;&#x8DA3;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x5FC5;&#x7136;&#x662F;&#x6781;&#x597D;&#x7528;&#x7684;&#x3002;&#x6211;&#x975E;&#x5E38;&#x6EE1;&#x610F;&#xFF0C;&#x9664;&#x4E86;&#x5185;&#x5B58;&#x6709;&#x4E9B;&#x5C0F;&#xFF0C;&#x53EA;&#x6709;128G&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x4E5F;&#x591F;&#x7528;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x673A;&#x662F;512G&#x7684;&#x3002;</p>
<p>&#x6211;&#x7684;&#x4F17;&#x795E;</p>
<p>Giry&#x4E4B;&#x795E;</p>
<p>&#x7A97;&#x524D;&#x7684;&#x5A55;</p>
<p>gy</p>
<p>lu</p>
<p>lym</p>
<p>&#x5218;&#x82B7;&#x7487;</p>
<p>yzy</p>
<p>zsr</p>
<p>&#x6211;&#x7684;&#x4F17;&#x795E;&#xFF0C;&#x6211;&#x4E3A;&#x4F60;&#x4EEC;&#x75AF;&#x72C2;..........</p>
<p>&#x66B4;&#x529B;&#x7AE5;&#x8C23;&#x8349;&#x539F;&#x6700;&#x7F8E;&#x7684;&#x82B1;&#x4E09;&#x5929;&#x4E4B;&#x5185;&#x6740;&#x4F60;&#x5988;&#x4F60;&#x5C31;&#x8BF4;&#x4F60;&#x5BB3;&#x4E0D;&#x5BB3;&#x6015;&#x5427;&#x4EC0;&#x4E48;&#x4F60;&#x8BF4;&#x4F60;&#x4E0D;&#x6015;&#x90A3;&#x6211;&#x53EF;&#x771F;&#x5C31;&#x8981;&#x6740;&#x6240;&#x4EE5;&#x8D76;&#x5FEB;&#x8BF4;&#x4F60;&#x5BB3;&#x6015;&#x5427;</p>
<p>&#x4E09;&#x5929;&#x4E4B;&#x5185;&#x6740;&#x4F60;&#x5988;&#x7136;&#x540E;&#x518D;&#x6740;&#x4F60;&#x7684;&#x7238;&#x6700;&#x540E;&#x6740;&#x4E86;&#x4F60;&#x5168;&#x5BB6;&#x5C31;&#x662F;&#x4E0D;&#x6740;&#x4F60;</p>
<p>2021.12.20&#x5979;&#x5FAE;&#x5FAE;&#x4F4E;&#x5934;&#xFF0C;&#x8F7B;&#x8F7B;&#x8214;&#x8210;&#x7740;&#x521A;&#x4ECE;&#x4ED6;&#x4E30;&#x6EE1;&#x80F8;&#x808C;&#x5212;&#x8FC7;&#x7684;&#x6307;&#x5C16;</p>
<p>2021.12.30.</p>
<p>&#x6211;&#x5728;&#x95E8;&#x524D;&#x9A7B;&#x8DB3;&#xFF0C;&#x4E24;&#x5206;&#x949F;&#x672A;&#x52A8;</p>
<p>&#x6CEA;&#x6C34;&#x5145;&#x76C8;&#x4E86;&#x6211;&#x7684;&#x773C;&#x7736;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x6D41;&#x51FA;&#x6765;</p>
<p>&#x662F;&#x6211;&#x4E0D;&#x591F;&#x60B2;&#x4F24;&#x5417;</p>
<p>&#x731B;&#x70C8;&#x7684;&#x9634;&#x71C3;&#xFF01;&#x5E7F;&#x9614;&#x7684;&#x5FE7;&#x4F24;&#x5C06;&#x4F7F;&#x6211;&#x5982;&#x94DC;&#x725B;&#x822C;&#x575A;&#x5B9A;&#xFF0C;&#x5728;&#x5F97;&#x5230;&#x667A;&#x6167;&#x5973;&#x795E;&#x7684;&#x4E34;&#x5E78;&#x524D;&#x6211;&#x5C06;&#x65E0;&#x6240;&#x754F;&#x60E7;&#x3002;</p>
<p>&#x719F;&#x6089;&#x7684;&#x6C14;&#x606F;&#xFF0C;redolent of the
lady,&#x51E0;&#x4E4E;&#x4E00;&#x77AC;&#x95F4;&#x4FBF;&#x4F7F;&#x6211;&#x9677;&#x5165;&#x5FE7;&#x4F24;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E5F;&#x5E26;&#x6211;&#x56DE;&#x5230;&#x53BB;&#x5E74;&#x51AC;&#x5929;&#x3002;</p>
<p>&#x7206;&#x88C2;&#x71C3;&#x70E7;&#x7684;&#x9752;&#x6625;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x6DE1;&#x6DE1;&#x7684;&#x4F59;&#x70EC;&#xFF0C;&#x8FD9;&#x4F59;&#x70EC;&#x7684;&#x6E29;&#x70ED;&#xFF0C;&#x5374;&#x6BD4;&#x7206;&#x88C2;&#x71C3;&#x70E7;&#xFF0C;&#x66F4;&#x6301;&#x4E45;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x6467;&#x6298;</p>
<p>2021.12.31</p>
<p>Say&#xFF0C;I don&apos;t miss you every day</p>
<p>Don&apos;t need you anyway</p>
<p>I can take your love away</p>
<p>Oooh but it&apos;s easier said than done</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/General-Works/" class="category-chain-item">General Works</a>
  
  
    <span>></span>
    
  <a href="/categories/General-Works/Odyssey/" class="category-chain-item">Odyssey</a>
  
  

  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>2021年</div>
      <div>http://example.com/posts/1673423013.html</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>John Doe</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 11, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/posts/2524270894.html" title="The 2022 Clauser Nobel Lecture">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">The 2022 Clauser Nobel Lecture</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/posts/1943907879.html" title="Caculus">
                        <span class="hidden-mobile">Caculus</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  


  
  









    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>70</strong></u></i> posts in total with <i><u><strong>908.1k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  
      <script>
        if (!window.MathJax) {
          window.MathJax = {
            tex    : {
              inlineMath: { '[+]': [['$', '$']] }
            },
            loader : {
              load: ['ui/lazy']
            },
            options: {
              renderActions: {
                insertedScript: [200, () => {
                  document.querySelectorAll('mjx-container').forEach(node => {
                    let target = node.parentNode;
                    if (target.nodeName.toLowerCase() === 'li') {
                      target.parentNode.classList.add('has-jax');
                    }
                  });
                }, '', false]
              }
            }
          };
        } else {
          MathJax.startup.document.state(0);
          MathJax.texReset();
          MathJax.typeset();
          MathJax.typesetPromise();
        }

        Fluid.events.registerRefreshCallback(function() {
          if ('MathJax' in window && MathJax.startup.document && typeof MathJax.startup.document.state === 'function') {
            MathJax.startup.document.state(0);
            MathJax.texReset();
            MathJax.typeset();
            MathJax.typesetPromise();
          }
        });
      </script>
    

  <script  src="https://lib.baomitu.com/mathjax/3.2.2/es5/tex-mml-chtml.js" ></script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
