

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="Jayscat">
  <meta name="keywords" content="">
  
    <meta name="description" content="&amp;#x5728;&amp;#x6B64;&amp;#x5C55;&amp;#x73B0;&amp;#x6211;&amp;#x4E86;&amp;#x89E3;&amp;#x719F;&amp;#x6089;&amp;#x7ECF;&amp;#x6D4E;&amp;#x5B66;&amp;#xFF08;&amp;#x72ED;&amp;#x4E49;&amp;#x4E0E;&amp;#x5E7F;&amp;#x4E49;&amp;#xFF09;&amp;#x7684;&amp;#x53D1;&amp;#x5C55;&#x2F;&amp;#x751F;&amp;#x957F;&#x2F;&amp;#x851">
<meta property="og:type" content="article">
<meta property="og:title" content="Economics">
<meta property="og:url" content="http://example.com/posts/1906081943.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x5728;&amp;#x6B64;&amp;#x5C55;&amp;#x73B0;&amp;#x6211;&amp;#x4E86;&amp;#x89E3;&amp;#x719F;&amp;#x6089;&amp;#x7ECF;&amp;#x6D4E;&amp;#x5B66;&amp;#xFF08;&amp;#x72ED;&amp;#x4E49;&amp;#x4E0E;&amp;#x5E7F;&amp;#x4E49;&amp;#xFF09;&amp;#x7684;&amp;#x53D1;&amp;#x5C55;&#x2F;&amp;#x751F;&amp;#x957F;&#x2F;&amp;#x851">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-11T10:44:00.000Z">
<meta property="article:modified_time" content="2023-09-02T16:52:04.688Z">
<meta property="article:author" content="Jayscat">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>Economics - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/abcd.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="Economics"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-11 18:44" pubdate>
          July 11, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          26k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          221 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">Economics</h1>
            
            
              <div class="markdown-body">
                
                <p>&#x5728;&#x6B64;&#x5C55;&#x73B0;&#x6211;&#x4E86;&#x89E3;&#x719F;&#x6089;&#x7ECF;&#x6D4E;&#x5B66;&#xFF08;&#x72ED;&#x4E49;&#x4E0E;&#x5E7F;&#x4E49;&#xFF09;&#x7684;&#x53D1;&#x5C55;/&#x751F;&#x957F;/&#x8513;&#x5EF6;/&#x7E41;&#x6B96;&#x8FC7;&#x7A0B;</p>
<h1 id="section">2023</h1>
<p>3.14.</p>
<p>&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#xFF0C;&#x7279;&#x65AF;&#x62C9;&#x5728;&#x5927;&#x9646;&#x5356;&#x7684;&#x6BD4;&#x7F8E;&#x56FD;&#x672C;&#x571F;&#x8FD8;&#x4FBF;&#x5B9C;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5B58;&#x5728;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x6709;&#x4E24;&#x79CD;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x79CD;&#xFF1A;&#x8FD9;&#x662F;&#x81EA;&#x7136;&#x4EA7;&#x751F;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x662F;&#x6309;&#x7167;&#x5B8F;&#x89C2;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x81EA;&#x7136;&#x8C03;&#x63A7;&#x4EA7;&#x751F;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x4E5F;&#x5373;&#x610F;&#x5473;&#x7740;&#x5927;&#x9646;&#x5BF9;&#x7279;&#x65AF;&#x62C9;&#x8F66;&#x8F86;&#x7684;&#x9700;&#x6C42;&#x4F4E;&#x4E8E;&#x5317;&#x7F8E;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x91CC;&#x5C31;&#x6D89;&#x53CA;&#x4E86;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x5B66;&#x6982;&#x5FF5;&#x4E5F;&#x5C31;&#x662F;&#x4EF7;&#x683C;&#x6B67;&#x89C6;&#xFF0C;&#x4EF7;&#x683C;&#x6B67;&#x89C6;&#x7684;&#x6839;&#x672C;&#x8981;&#x4E49;&#x5728;&#x4E8E;&#x540C;&#x4E00;&#x4E2A;&#x4F9B;&#x7ED9;&#x65B9;&#xFF08;&#x8FD9;&#x91CC;&#x662F;&#x7279;&#x65AF;&#x62C9;&#xFF09;&#x5BF9;&#x4E8E;&#x5728;&#x7269;&#x7406;&#x7A7A;&#x95F4;&#x610F;&#x4E49;&#x4E0A;&#x76F8;&#x9694;&#x79BB;&#x7684;&#x9700;&#x6C42;&#x7A0B;&#x5EA6;&#x6709;&#x8F83;&#x5927;&#x5DEE;&#x522B;&#x7684;&#x6D88;&#x8D39;&#x7FA4;&#x4F53;&#xFF08;&#x5317;&#x7F8E;&#x548C;&#x5927;&#x9646;&#x7684;&#x6D88;&#x8D39;&#x7FA4;&#x4F53;&#x7684;&#x9700;&#x6C42;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#xFF0C;&#x5317;&#x7F8E;&#x9700;&#x6C42;&#x9AD8;&#x4E8E;&#x5927;&#x9646;&#xFF0C;&#x5BA2;&#x6237;&#x613F;&#x610F;&#x652F;&#x4ED8;&#x66F4;&#x9AD8;&#x7684;&#x4EF7;&#x683C;&#xFF09;&#x5B9E;&#x884C;&#x4E0D;&#x540C;&#x7684;&#x4F9B;&#x7ED9;&#x4EF7;&#x683C;&#xFF08;&#x5317;&#x7F8E;&#x7684;&#x4EF7;&#x683C;&#x8981;&#x9AD8;&#x4E8E;&#x5927;&#x9646;&#xFF09;&#x6765;&#x8D5A;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x5229;&#x6DA6;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x79CD;&#x53EF;&#x80FD;&#xFF1A;&#x8FD9;&#x4E0D;&#x662F;&#x81EA;&#x7136;&#x5E02;&#x573A;&#x4EA7;&#x751F;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x800C;&#x662F;&#x4F01;&#x4E1A;&#x4E3A;&#x4E86;&#x8FBE;&#x5230;&#x4E00;&#x4E9B;&#x5546;&#x4E1A;&#x76EE;&#x7684;&#x800C;&#x523B;&#x610F;&#x8C03;&#x63A7;&#x7684;&#x4EF7;&#x683C;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x6027;&#x5728;&#x4E8E;&#xFF0C;&#x5927;&#x9646;&#x7684;&#x5E02;&#x573A;&#x6D88;&#x8D39;&#x6F5C;&#x529B;&#x8981;&#x9AD8;&#x4E8E;&#x5317;&#x7F8E;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x9646;&#x5B58;&#x5728;&#x4E0E;&#x7279;&#x65AF;&#x62C9;&#x6FC0;&#x70C8;&#x7ADE;&#x4E89;&#x7684;&#x8F66;&#x4F01;&#xFF0C;&#x800C;&#x7279;&#x65AF;&#x62C9;&#x5728;&#x5317;&#x7F8E;&#x5730;&#x533A;&#x7684;&#x5546;&#x4E1A;&#x5784;&#x65AD;&#x80FD;&#x529B;&#x66F4;&#x9AD8;&#xFF0C;&#x6839;&#x636E;&#x5784;&#x65AD;&#x5E02;&#x573A;&#x76F8;&#x5173;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5E38;&#x8BC6;&#xFF0C;&#x5C06;&#x4EF7;&#x683C;&#x7565;&#x5FAE;&#x8C03;&#x9AD8;&#x4E8E;&#x5E02;&#x573A;&#x5E73;&#x5747;&#x4EF7;&#x683C;&#x53EF;&#x4EE5;&#x7ED9;&#x4F01;&#x4E1A;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x65F6;&#x4F1A;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x7684;&#x65E0;&#x8C13;&#x635F;&#x8017;&#xFF0C;&#x7531;&#x6D88;&#x8D39;&#x8005;&#x6216;&#x8005;&#x5E02;&#x573A;&#x7684;&#x5176;&#x4ED6;&#x7EC4;&#x6210;&#x6765;&#x627F;&#x62C5;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0E;&#x5927;&#x9646;&#x65B0;&#x80FD;&#x6E90;&#x8F66;&#x4F01;&#x62A2;&#x5360;&#x66F4;&#x5927;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x7279;&#x65AF;&#x62C9;&#x901A;&#x8FC7;&#x4E3B;&#x52A8;&#x538B;&#x4F4E;&#x5927;&#x9646;&#x8F66;&#x8F86;&#x552E;&#x4EF7;&#x5728;&#x77ED;&#x671F;&#x5185;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x5BA2;&#x6237;&#xFF0C;&#x540C;&#x65F6;&#x57F9;&#x517B;&#x5BA2;&#x6237;&#x5FE0;&#x8BDA;&#x5EA6;&#x4E5F;&#x5C31;&#x662F;&#x5BA2;&#x6237;&#x9ECF;&#x6027;&#xFF0C;&#x6765;&#x8FDB;&#x4E00;&#x6B65;&#x62A2;&#x5360;&#x5927;&#x9646;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x5728;&#x957F;&#x671F;&#x6765;&#x770B;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x4EC5;&#x4EC5;&#x4ECE;&#x8D44;&#x672C;&#x8FD0;&#x4F5C;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x3002;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x63A8;&#x8FDB;&#xFF0C;&#x5728;&#x79D1;&#x6280;&#x7B49;&#x603B;&#x548C;&#x5C42;&#x9762;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x56FD;&#x4EA7;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x9010;&#x6E10;&#x65E0;&#x6CD5;&#x4E0E;&#x7279;&#x65AF;&#x62C9;&#x7ADE;&#x4E89;&#xFF0C;&#x7279;&#x65AF;&#x62C9;&#x4E3B;&#x52A8;&#x964D;&#x4EF7;&#x4E5F;&#x8BB8;&#x52A0;&#x5FEB;&#x4E86;&#x56FD;&#x4EA7;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#x88AB;&#x6324;&#x538B;&#x51FA;&#x53BB;&#x7684;&#x8FDB;&#x7A0B;&#x3002;</p>
<p>&#x6216;&#x8005;&#x7B2C;&#x4E09;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x4E5F;&#x5373;&#x662F;&#x4EE5;&#x4E0A;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#x7684;&#x7ED3;&#x5408;&#x3002;</p>
<p>&#x7279;&#x65AF;&#x62C9;&#x548C;&#x56FD;&#x4EA7;&#x8F66;&#x4F01;&#x7684;&#x5173;&#x7CFB;&#x5728;&#x7ECF;&#x6D4E;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x662F;&#x7ADE;&#x4E89;&#x5173;&#x7CFB;,
&#x7279;&#x65AF;&#x62C9;&#x4EF7;&#x683C;&#x63D0;&#x5347;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x90E8;&#x5206;&#x6D88;&#x8D39;&#x8005;&#x8D2D;&#x4E70;&#x56FD;&#x4EA7;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#xFF0C;&#x5BFC;&#x81F4;&#x56FD;&#x4EA7;&#x65B0;&#x80FD;&#x6E90;&#x4EF7;&#x683C;&#x63D0;&#x5347;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x8FD8;&#x5B58;&#x5728;&#x5171;&#x751F;&#x5173;&#x7CFB;&#xFF0C;&#x6BD4;&#x5982;&#x6C7D;&#x8F66;&#x4EF7;&#x683C;&#x5347;&#x9AD8;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x5BFC;&#x81F4;&#x6C7D;&#x6CB9;&#x4EF7;&#x683C;&#x964D;&#x4F4E;&#xFF0C;&#x56E0;&#x4E3A;&#x6C7D;&#x8F66;&#x9700;&#x6C42;&#x964D;&#x4F4E;&#xFF0C;&#x4E70;&#x6C7D;&#x6CB9;&#x7684;&#x4EBA;&#x4E5F;&#x53D8;&#x5C11;&#x4E86;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x6D89;&#x53CA;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x6982;&#x5FF5;&#x6709;&#x4EF7;&#x683C;&#x6B67;&#x89C6;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x5269;&#x4F59;&#xFF0C;&#x77ED;&#x671F;&#xFF0C;&#x957F;&#x671F;&#x5185;&#x7684;&#x4EF7;&#x683C;&#x5F39;&#x6027;&#xFF0C;&#x4F01;&#x4E1A;&#x5728;&#x5B8F;&#x89C2;&#x8C03;&#x63A7;&#x4E2D;&#x7684;&#x804C;&#x80FD;&#xFF0C;&#x5784;&#x65AD;&#x5E02;&#x573A;&#x4E2D;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x65E0;&#x8C13;&#x635F;&#x8017;&#xFF0C;&#x5E02;&#x573A;&#x62A2;&#x5360;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x4EE5;&#x53CA;&#x4F9B;&#x9700;&#x5173;&#x7CFB;&#x8FD9;&#x79CD;&#x592A;&#x57FA;&#x672C;&#x7684;&#x6982;&#x5FF5;&#x5C31;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#x3002;</p>
<hr>
<p>2023.4.3.</p>
<p>&#x6211;&#x9884;&#x8BA1;&#x518D;&#x79EF;&#x7D2F;&#x5341;&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x7406;&#x8BBA;&#x77E5;&#x8BC6;&#x548C;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#xFF0C;&#x5927;&#x7EA6;&#x5230;30&#x5C81;&#x7684;&#x65F6;&#x5019;&#x6211;&#x6709;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x51ED;&#x501F;&#x5B9E;&#x529B;&#x800C;&#x4E0D;&#x662F;&#x8FD0;&#x6C14;&#x64CD;&#x4F5C;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x3002;&#x6700;&#x8FD1;&#x4E24;&#x5929;&#x5B66;&#x4E60;&#x5230;&#x4E86;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#x7684;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x7BA1;&#x7406;&#x804C;&#x80FD;&#x548C;&#x5B8F;&#x89C2;&#x9886;&#x57DF;&#x5185;&#x7684;&#x8D27;&#x5E01;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x6548;&#x5E94;&#x548C;&#x53E4;&#x5178;&#x4E8C;&#x5206;&#x6CD5;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5BF9;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x4EA7;&#x751F;&#x4E00;&#x4E9B;&#x6BD4;&#x8F83;&#x7CFB;&#x7EDF;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x5927;&#x7EA6;&#x5728;10%&#x5230;20%&#x7684;&#x7A0B;&#x5EA6;&#x4E0A;(&#x6211;&#x8BA4;&#x4E3A;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x8BA4;&#x8BC6;&#x5927;&#x7EA6;&#x5728;1%&#x5230;2%&#xFF0C;&#x5DF4;&#x83F2;&#x7279;&#x5728;98%&#x5230;99%)&#x3002;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x4E2D;&#x7684;&#x6838;&#x5FC3;&#x5173;&#x952E;&#x6211;&#x53EF;&#x80FD;&#x65E0;&#x6CD5;&#x81EA;&#x5DF1;&#x5B66;&#x4E60;&#x5230;&#xFF0C;&#x6216;&#x8005;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#xFF0C;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x5F88;&#x591A;&#x7ECF;&#x6D4E;&#x624B;&#x6BB5;&#x5E94;&#x8BE5;&#x662F;&#x4ED6;&#x5728;&#x4F26;&#x6566;&#x653F;&#x7ECF;&#x5B66;&#x9662;&#x5B66;&#x4E60;&#x7684;&#x65F6;&#x5019;&#x5B66;&#x5F97;&#x7684;&#x3002;</p>
<hr>
<p>2023.4.13.</p>
<p>&#x7A81;&#x7136;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#x7406;&#x89E3;&#x4E86;&#x7D22;&#x7F57;&#x65AF;&#x601D;&#x8DEF;&#x7684;&#x7EDD;&#x5999;&#x4E4B;&#x5904;&#xFF0C;&#x5E02;&#x573A;&#x5728;&#x5927;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x5E76;&#x4E0D;&#x662F;&#x548C;&#x5E38;&#x89C4;&#x7ECF;&#x6D4E;&#x5B66;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x90A3;&#x822C;&#x7CFB;&#x7EDF;&#x548C;&#x7A33;&#x5B9A;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x5185;&#x7684;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x76F8;&#x5F53;&#x590D;&#x6742;&#xFF0C;&#x5145;&#x6EE1;&#x975E;&#x5E38;&#x96BE;&#x4EE5;&#x7528;&#x5E38;&#x89C4;&#x601D;&#x8DEF;&#x548C;&#x624B;&#x6BB5;&#x9884;&#x6D4B;&#x7684;&#x6CE2;&#x52A8;&#x6027;&#x3002;&#x8FD9;&#x79CD;&#x601D;&#x8DEF;&#x548C;&#x6CE2;&#x666E;&#x5C14;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x7684;<人所谓追求纯粹的理性本身就是一种非理性>&#x53EF;&#x80FD;&#x662F;&#x5185;&#x5728;&#x7EE7;&#x627F;&#x7684;&#x3002;</人所谓追求纯粹的理性本身就是一种非理性></p>
<hr>
<p>4.21.</p>
<p>&#x73B0;&#x5728;&#x6211;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x638C;&#x63E1;&#x4E86;Gregory
Mankiw&#x6559;&#x6388;&#x6240;&#x8457;&#x7684;&#x6700;&#x4E3A;&#x7ECF;&#x5178;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#x7CFB;&#x5217;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5FAE;&#x89C2;&#x4E0E;&#x5B8F;&#x89C2;&#x8FD9;&#x4E24;&#x518C;&#xFF0C;&#x8FD9;&#x4E24;&#x672C;&#x7ECF;&#x6D4E;&#x5B66;&#x4F5C;&#x54C1;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x901A;&#x4FD7;&#x7684;&#x201C;&#x5165;&#x95E8;&#x201D;&#x8BFB;&#x7269;&#x6765;&#x5B9A;&#x4E49;&#xFF0C;&#x66F4;&#x4E3A;&#x51C6;&#x786E;&#x7684;&#x63CF;&#x8FF0;&#x662F;&#xFF0C;&#x5B83;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x719F;&#x7EC3;&#x548C;&#x7CBE;&#x7B80;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x6574;&#x4F53;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x7684;&#x68B3;&#x7406;&#xFF0C;&#x4ECB;&#x7ECD;&#xFF0C;&#x6982;&#x62EC;&#xFF08;&#x7ECF;&#x6D4E;&#x5B66;&#x76EE;&#x524D;&#x6700;&#x524D;&#x6CBF;&#x7684;&#x5730;&#x65B9;&#x4E3B;&#x8981;&#x662F;&#x884C;&#x4E3A;&#x7ECF;&#x6D4E;&#x5B66;behavior
economics&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x548C;&#x5B83;&#x9AD8;&#x5EA6;&#x76F8;&#x5173;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5BF9;&#x5B83;&#x4E5F;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x9650;&#x7684;&#x4E86;&#x89E3;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x5B66;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x95E8;&#x6BD4;&#x8F83;&#x65B0;&#x9C9C;&#x7684;&#xFF0C;&#x8FD1;&#x4EE3;&#x5927;&#x7EA6;&#x4E24;&#x767E;&#x5E74;&#x624D;&#x7CFB;&#x7EDF;&#x5EFA;&#x7ACB;&#x4E3A;&#x4E00;&#x95E8;&#x5B66;&#x79D1;&#x7684;&#x5B66;&#x672F;&#x96C6;&#x5408;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x5DF2;&#x7ECF;&#x5B66;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x6700;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x5B9E;&#x8DF5;&#x4F7F;&#x7528;&#x6027;&#x6700;&#x9AD8;&#x7684;&#x4E00;&#x4E9B;&#x5206;&#x6790;&#x5DE5;&#x5177;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x53E4;&#x5178;&#x4E8C;&#x5206;&#x6CD5;&#xFF08;&#x8D27;&#x5E01;&#x4E2D;&#x6027;&#xFF09;&#xFF0C;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF0C;&#x901A;&#x8D27;&#x81A8;&#x80C0;/&#x7D27;&#x7F29;&#xFF0C;&#x5B8F;&#x89C2;&#x60C5;&#x5883;&#x4E0B;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x7684;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#xFF08;&#x7B80;&#x5355;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x7F8E;&#x8054;&#x50A8;&#x4E3A;&#x4E86;&#x63A7;&#x5236;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x800C;&#x60EF;&#x5E38;&#x91C7;&#x53D6;&#x7684;&#x52A0;&#x606F;&#x51CF;&#x606F;&#x7684;&#x624B;&#x6BB5;&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#x57FA;&#x7840;&#x7684;&#x5206;&#x6790;&#x5DE5;&#x5177;&#x5BF9;&#x6211;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#xFF08;The
Economist)&#x975E;&#x5E38;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5B66;&#x8FC7;&#x8FD9;&#x4E9B;&#x57FA;&#x7840;&#x7684;&#x5206;&#x6790;&#x5DE5;&#x5177;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x9605;&#x8BFB;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x7684;&#x91D1;&#x878D;&#x677F;&#x5757;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5728;&#x540E;&#x6765;&#x9996;&#x5148;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x9010;&#x6E10;&#x611F;&#x89C9;&#x5230;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x4E0D;&#x8FC7;&#x5728;&#x6211;&#x9605;&#x8BFB;&#x7D22;&#x7F57;&#x65AF;&#x7684;the
alchemy of
finance&#x7684;&#x65F6;&#x5019;&#x6211;&#x6709;&#x4E9B;&#x60CA;&#x559C;&#x7684;&#x53D1;&#x73B0;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#x4E0E;&#x6211;&#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x9AD8;&#x5EA6;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x5728;&#x4E8E;&#x6709;&#x5173;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x5C40;&#x9650;&#x6027;&#x65B9;&#x9762;&#x3002;&#x53E6;&#x5916;&#x8981;&#x5F3A;&#x8C03;&#x5728;&#x8FDB;&#x884C;&#x80A1;&#x5E02;&#x76F8;&#x5173;&#x7684;&#x5206;&#x6790;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x6743;&#x91CD;&#x662F;&#x66F4;&#x5927;&#x7684;&#x3002;&#x5728;&#x4E00;&#x5E74;&#x4E4B;&#x524D;&#x6211;&#x51E0;&#x4E4E;&#x5BF9;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x91D1;&#x878D;&#xFF0C;&#x80A1;&#x5E02;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x90FD;&#x975E;&#x5E38;&#x7684;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x5C3A;&#x5EA6;&#x4E0A;&#x6765;&#x770B;&#x6211;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x5FEB;&#x901F;&#x548C;&#x9AD8;&#x6548;&#x5730;&#x5EFA;&#x7ACB;&#x8D77;&#x4E86;&#x7CFB;&#x7EDF;&#x548C;&#x6709;&#x6548;&#x5E76;&#x4E14;&#x5177;&#x6709;&#x5B9E;&#x64CD;&#x6027;&#xFF08;&#x6B63;&#x5728;&#x9010;&#x6E10;&#x589E;&#x5F3A;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x5F88;&#x539F;&#x59CB;&#x7684;&#x6A21;&#x6837;&#xFF09;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x64CD;&#x4F5C;&#x4F53;&#x7CFB;&#x3002;&#x6211;&#x60F3;&#x5E94;&#x5F53;&#x5728;&#x53EF;&#x9884;&#x89C1;&#x7684;&#x672A;&#x6765;&#x7684;&#x67D0;&#x4E00;&#x5929;&#x6211;&#x4F1A;&#x8DDF;&#x968F;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x811A;&#x6B65;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x4ED6;&#x66FE;&#x7ECF;&#x884C;&#x8FDB;&#x8FC7;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x5E76;&#x4E14;&#x53D1;&#x6398;&#x51FA;&#x4E00;&#x4E9B;&#x5168;&#x65B0;&#x7684;&#x5143;&#x7D20;&#x3002;&#x53EF;&#x60DC;&#x7D22;&#x7F57;&#x65AF;&#x5DF2;&#x7ECF;92&#x5C81;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x5E94;&#x5F53;&#x4E0D;&#x592A;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x4ED6;&#x7684;&#x6709;&#x751F;&#x4E4B;&#x5E74;&#x4E0E;&#x4ED6;&#x6709;&#x4EFB;&#x4F55;&#x4EA4;&#x96C6;&#xFF08;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x4E0E;&#x9AD8;&#x884C;&#x5065;&#x76F8;&#x89C1;&#x7684;&#x6982;&#x7387;&#x4ECD;&#x7136;&#x662F;&#x6781;&#x9AD8;&#x7684;&#xFF09;&#x3002;</p>
<hr>
<p>7.29.</p>
<p>&#x611F;&#x89C9;&#x6211;&#x7A81;&#x7834;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x90A3;&#x4E2A;&#x4E34;&#x754C;&#x70B9;&#x7684;&#x65F6;&#x95F4;&#x8981;&#x6BD4;&#x6211;&#x539F;&#x6765;&#x60F3;&#x8C61;&#x7684;&#x66F4;&#x5FEB;&#xFF0C;&#x6211;&#x4ECE;2021&#x5E74;&#x5F00;&#x59CB;&#x521D;&#x6B65;&#x4E86;&#x89E3;&#x76F8;&#x5173;&#x7684;&#x6574;&#x4E2A;&#x7CFB;&#x7EDF;&#xFF0C;2021&#x5E74;&#x6211;&#x5F00;&#x59CB;&#x8BA4;&#x771F;&#x5B66;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;2022&#x5E74;&#x624D;&#x628A;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x5927;&#x6982;&#x641E;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x5E74;&#x624D;&#x660E;&#x767D;&#x7ECF;&#x6D4E;&#x5B66;&#x5BF9;&#x5B9E;&#x9645;&#x6295;&#x8D44;&#x6709;&#x4EC0;&#x4E48;&#x6307;&#x5BFC;&#x610F;&#x4E49;(&#x51E0;&#x4E4E;&#x5F88;&#x5C0F;&#xFF0C;&#x5E76;&#x975E;&#x6700;&#x4E3B;&#x8981;)
&#x7D22;&#x7F57;&#x65AF;&#x6E21;&#x8FC7;&#x8FD9;&#x4E2A;&#x4E34;&#x754C;&#x70B9;&#x5927;&#x6982;&#x5728;30&#x5C81;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x4F1A;&#x5728;30&#x5C81;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x6700;&#x8FD1;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#x548C;&#x5173;&#x952E;&#x7684;&#x7CFB;&#x7EDF;&#x662F;&#x4EBA;&#x4E3A;&#x548C;&#x975E;&#x4EBA;&#x4E3A;&#x56E0;&#x7D20;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x6211;&#x539F;&#x6765;&#x975E;&#x5E38;&#x5931;&#x8C03;&#x5730;&#x5224;&#x65AD;&#x4E86;&#x8FD9;&#x4E24;&#x79CD;&#x56E0;&#x7D20;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x8FC7;&#x5206;&#x5730;&#x9AD8;&#x4F30;&#x4E86;&#x4EBA;&#x4E3A;&#x56E0;&#x7D20;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x6781;&#x5927;&#x7684;&#x628A;&#x5B83;&#x8C03;&#x4F4E;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x8BF4;&#x8C03;&#x8282;&#x4EE5;&#x540E;&#x5C31;&#x975E;&#x5E38;&#x51C6;&#x786E;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x76F8;&#x5BF9;&#x4E8E;&#x539F;&#x6765;&#x7684;&#x4F30;&#x8BA1;&#x66F4;&#x52A0;&#x51C6;&#x786E;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x662F;&#x51C6;&#x786E;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x6B63;&#x786E;&#xFF0C;&#x539F;&#x6765;&#x90A3;&#x4E2A;&#x9884;&#x4F30;&#x7684;&#x6BD4;&#x4F8B;&#x5931;&#x8C03;&#x592A;&#x4E25;&#x91CD;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x4E86;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x8981;&#x628A;&#x539F;&#x6765;&#x90A3;&#x5957;&#x7CFB;&#x7EDF;&#x5B8C;&#x5168;&#x53CD;&#x8FC7;&#x6765;&#x624D;&#x66F4;&#x63A5;&#x8FD1;&#x6B63;&#x786E;&#x3002;</p>
<hr>
<p>8.10.</p>
<p>&#x6211;&#x5DF2;&#x7ECF;&#x4EE5;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x5730;&#x901F;&#x5EA6;(&#x4E24;&#x5E74;)&#x9010;&#x6B65;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x7A33;&#x5B9A;&#x5730;&#x64CD;&#x63A7;&#x80A1;&#x5E02;&#x7684;&#x751F;&#x6001;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x5DF2;&#x7ECF;&#x62E5;&#x6709;&#x4E86;&#x64CD;&#x4F5C;&#x80A1;&#x5E02;&#x7684;&#x6240;&#x6709;&#x5DE5;&#x5177;&#x548C;&#x77E5;&#x8BC6;(&#x6216;&#x8005;&#x8BF4;&#x6700;&#x91CD;&#x8981;&#x548C;&#x6700;&#x57FA;&#x672C;&#x7684;&#x90A3;&#x4E9B;)&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x9605;&#x8BFB;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x5BF9;&#x4FC3;&#x8FDB;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x7684;&#x5EFA;&#x7ACB;&#x6709;&#x6781;&#x5176;&#x5DE8;&#x5927;&#x7684;&#x5360;&#x6BD4;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x79CD;&#x624B;&#x6BB5;&#x6765;&#x7A33;&#x5B9A;&#x5730;&#x83B7;&#x5F97;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x7EBF;&#x4E0A;&#xFF0C;&#x7A33;&#x5B9A;&#x5730;&#x8C03;&#x6574;&#xFF0C;&#x4E70;&#x5165;&#x548C;&#x5356;&#x51FA;&#x6211;&#x7684;&#x5404;&#x652F;&#x80A1;&#x7968;(absolutely
&#x7F8E;&#x80A1;)&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x6BCF;&#x4E2A;&#x5B63;&#x5EA6;&#x5206;&#x5F97;&#x80A1;&#x606F;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x8981;&#x7CBE;&#x6253;&#x7EC6;&#x7B97;&#x5730;&#x5206;&#x914D;&#x597D;&#x652F;&#x6301;&#xFF0C;&#x786E;&#x4FDD;&#x4E00;&#x5207;&#x5728;sustainable
&#x7684;&#x524D;&#x63D0;&#x4E4B;&#x4E0B;&#x53EF;&#x4EE5;&#x4E0D;&#x65AD;&#x7F13;&#x7F13;expand.&#x6211;&#x8BA4;&#x4E3A;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x6444;&#x5165;&#x6709;&#x8FD9;&#x6837;&#x51E0;&#x4E2A;&#x5927;&#x7C7B;
&#x57FA;&#x7840;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5B8F;&#x89C2;&#x90E8;&#x5206;&#x7684;&#x548C;&#x901A;&#x80C0;&#xFF0C;&#x901A;&#x7F29;&#xFF0C;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4EE5;&#x53CA;&#x975E;&#x5E38;&#x57FA;&#x7840;&#x7684;&#x5BF9;&#x51B2;&#x624B;&#x6CD5;
&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x4F1A;&#x5728;&#x62BD;&#x8C61;&#x7684;&#x4E13;&#x4E1A;&#x5C42;&#x6B21;&#x4E0A;&#x5E2E;&#x52A9;&#x6211;&#x6DF1;&#x5165;&#x7684;&#x4E86;&#x89E3;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x884C;&#x4E1A;&#x7684;&#x4E00;&#x4E9B;&#x771F;&#x5B9E;&#x60C5;&#x51B5;(&#x653F;&#x6CBB;&#xFF0C;&#x7ECF;&#x6D4E;&#xFF0C;&#x79D1;&#x6280;&#xFF0C;&#x65C5;&#x6E38;&#xFF0C;&#x6C14;&#x5019;&#xFF0C;&#x533B;&#x836F;&#x7B49;&#x7B49;)&#xFF0C;&#x6211;&#x4E0D;&#x9700;&#x8981;&#x505A;&#x5230;&#x6781;&#x5176;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x6BCF;&#x4E2A;&#x884C;&#x4E1A;&#x6781;&#x5176;&#x4E13;&#x4E1A;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x6211;&#x53EA;&#x9700;&#x8981;&#x505A;&#x5230;&#x6BD4;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x76F8;&#x5BF9;&#x9AD8;&#x51FA;&#x4E00;&#x5927;&#x622A;&#x5C31;&#x884C;&#x4E86;
&#x7136;&#x540E;&#x662F;&#x901A;&#x8FC7;&#x4E86;&#x89E3;&#x8BA4;&#x8BC6;&#x7F8E;&#x56FD;&#x6574;&#x4F53;&#x7684;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x751F;&#x6001;(&#x5C24;&#x5176;&#x662F;&#x901A;&#x8FC7;&#x6C11;&#x4E3B;&#x515A;&#xFF0C;Blackrock
&#x548C;&#x9A6C;&#x65AF;&#x514B;&#x4E4B;&#x95F4;&#x7684;&#x7EA0;&#x7F20;&#x6765;&#x611F;&#x53D7;&#xFF0C;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x9AD8;&#x6548;&#x548C;&#x771F;&#x5B9E;&#x7684;&#x89D2;&#x5EA6;)&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x8D85;&#x5927;&#x7684;conglomerates&#x5BF9;&#x5B8F;&#x89C2;&#x7684;&#x7ECF;&#x6D4E;&#x8D70;&#x52BF;&#x4E00;&#x5B9A;&#x662F;&#x4F1A;&#x8D77;&#x5230;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x7684;(&#x53C2;&#x8003;&#x7F8E;&#x56FD;&#x7684;trustbuster&#x7CFB;&#x7EDF;)
&#x7136;&#x540E;&#x662F;&#x7ED3;&#x5408;&#x4FE1;&#x606F;(&#x4E3B;&#x8981;&#x662F;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;)&#x5BF9;&#x80A1;&#x5E02;&#x8FDB;&#x884C;&#x5B9E;&#x65F6;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x611F;&#x77E5;&#xFF0C;&#x4EE5;&#x53CA;&#x4E86;&#x89E3;&#x80A1;&#x7968;&#x7CFB;&#x7EDF;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x5386;&#x53F2;&#x77E5;&#x8BC6;(&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;)</p>
<hr>
<p>8.19.</p>
<p>&#x6211;&#x64CD;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x660E;&#x767D;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x5728;&#x901A;&#x7F29;&#x8FB9;&#x7F18;&#x5F98;&#x5F8A;&#xFF0C;&#x4F46;&#x662F;&#x7269;&#x4EF7;&#x5E76;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5927;&#x5E45;&#x7684;&#x964D;&#x4F4E;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x623F;&#x4EF7;&#x5927;&#x5E45;&#x4E0B;&#x8DCC;&#x4E86;&#xFF0C;&#x800C;&#x623F;&#x5B50;&#x548C;&#x4E00;&#x822C;&#x7269;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#x5403;&#x7A7F;&#x4F4F;&#x7528;&#x7684;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#x662F;&#x7ADE;&#x4E89;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x662F;&#x5FAE;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x90E8;&#x5206;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x5C31;&#x662F;&#x4E00;&#x822C;&#x5BB6;&#x5EAD;&#x5728;&#x623F;&#x5B50;&#x4E0A;&#x6295;&#x5165;&#x7684;&#x91D1;&#x94B1;&#x6BD4;&#x4E00;&#x822C;&#x7684;&#x7269;&#x54C1;&#x9AD8;&#x51FA;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x5F53;&#x5BF9;&#x623F;&#x5B50;&#x7684;&#x9700;&#x6C42;&#x964D;&#x4F4E;&#x4EE5;&#x540E;&#xFF0C;&#x6D88;&#x8D39;&#x5927;&#x91CF;&#x8F6C;&#x79FB;&#x5230;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#xFF0C;volatile&#x7C7B;&#x7269;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#x4E0D;&#x4EC5;&#x4E0D;&#x4F1A;&#x964D;&#x4F4E;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x4E0A;&#x5347;&#x5462;.</p>
<p>&#x6211;&#x64CD;&#xFF0C;&#x592A;&#x795E;&#x5947;&#x4E86;&#xFF0C;&#x771F;&#x7684;,&#x8FD9;&#x79CD;&#x601D;&#x8003;&#x771F;&#x7684;&#x8BA9;&#x6211;&#x591A;&#x5DF4;&#x80FA;&#x7206;&#x8868;,&#x60F3;&#x8981;&#x611F;&#x53D7;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x5B8F;&#x89C2;&#x7684;&#x7ECF;&#x6D4E;&#x60C5;&#x51B5;&#x5176;&#x5B9E;&#x975E;&#x5E38;&#x6709;&#x6311;&#x6218;&#x6027;&#xFF0C;&#x5B9E;&#x8BC1;&#x63CF;&#x8FF0;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x7B80;&#x5355;&#x4F46;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x548C;&#x601D;&#x8003;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x6F5C;&#x8D28;&#x7684;&#x4E1C;&#x897F;.&#x770B;&#x8D77;&#x6765;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x60F3;&#x5230;&#x6211;&#x611F;&#x89C9;&#x4E0D;&#x592A;&#x5BB9;&#x6613;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x523B;&#x610F;&#x60F3;&#xFF0C;&#x6211;&#x5728;&#x770B;&#x7ECF;&#x6D4E;&#x5B66;&#x4EBA;&#x5BF9;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x62A5;&#x9053;&#x65F6;&#x987A;&#x4FBF;&#x60F3;&#x5230;&#x4E86;.</p>
<p>&#x623F;&#x5730;&#x4EA7;&#x7206;&#x70B8;&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;&#x5BF9;&#x4E2D;&#x56FD;&#xFF0C;&#x5BF9;&#x4E16;&#x754C;&#x90FD;&#x7EDD;&#x5BF9;&#x662F;&#x4E2A;&#x5927;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5730;&#x4EA7;&#x4E1A;&#x7206;&#x70B8;&#x4EE5;&#x540E;&#x7684;&#x4E00;&#x4E9B;&#x5E74;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5927;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x591A;&#x73B0;&#x4EE3;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x4EE5;&#x524D;&#x90FD;&#x7206;&#x8FC7;&#xFF0C;&#x65E5;&#x672C;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x672B;&#x671F;&#xFF0C;&#x7F8E;&#x56FD;2008&#x5E74;&#xFF0C;&#x6B27;&#x6D32;&#x90A3;&#x8FB9;&#x4E5F;&#x6709;&#xFF0C;&#x4E2D;&#x56FD;&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x7206;&#xFF0C;&#x7206;&#x5B8C;&#x4EE5;&#x540E;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x7ED3;&#x6784;&#x4F1A;&#x81EA;&#x53D1;&#x6108;&#x5408;&#x548C;&#x8C03;&#x6574;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x75DB;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x66F4;&#x5065;&#x5EB7;.</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x7206;&#x70B8;&#x548C;&#x5386;&#x53F2;&#x4E0A;&#x5176;&#x4ED6;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x7206;&#x70B8;&#x672C;&#x8D28;&#x4E0A;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x533A;&#x522B;&#xFF0C;&#x552F;&#x4E00;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x533A;&#x522B;&#x662F;creditors&#x7FA4;&#x4F53;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x5176;&#x4ED6;&#x623F;&#x5730;&#x4EA7;&#x7206;&#x7684;&#x65F6;&#x5019;&#x94F6;&#x884C;&#x9996;&#x5148;&#x627F;&#x53D7;&#x7B2C;&#x4E00;&#x6CE2;&#x51B2;&#x51FB;&#xFF0C;&#x56E0;&#x4E3A;&#x5730;&#x4EA7;&#x5EFA;&#x8BBE;&#x7684;&#x94B1;&#x662F;&#x4ECE;&#x94F6;&#x884C;&#x6765;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x4E5F;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x5EFA;&#x8BBE;&#x7684;&#x94B1;&#x66F4;&#x591A;&#x662F;&#x4ECE;&#x8D2D;&#x623F;&#x8005;&#x6765;&#x7684;(&#x78A7;&#x6842;&#x56ED;&#x7684;&#x6709;668bn&#x503A;&#x52A1;&#x6765;&#x81EA;&#x8D2D;&#x623F;&#x8005;&#xFF0C;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x7ED9;&#x4E86;&#x94B1;&#x4F46;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x623F;&#x5B50;)&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x623F;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x7684;&#x672C;&#x8D28;&#x5C5E;&#x6027;&#x3002;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/Economics/" class="category-chain-item">Economics</a>
  
  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>Economics</div>
      <div>http://example.com/posts/1906081943.html</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>Jayscat</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 11, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/posts/1322660273.html" title="Global Warming">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">Global Warming</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/posts/1102830228.html" title="Music Knowledge">
                        <span class="hidden-mobile">Music Knowledge</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  


  
  









    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>42</strong></u></i> posts in total with <i><u><strong>712.1k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  
      <script>
        if (!window.MathJax) {
          window.MathJax = {
            tex    : {
              inlineMath: { '[+]': [['$', '$']] }
            },
            loader : {
              load: ['ui/lazy']
            },
            options: {
              renderActions: {
                insertedScript: [200, () => {
                  document.querySelectorAll('mjx-container').forEach(node => {
                    let target = node.parentNode;
                    if (target.nodeName.toLowerCase() === 'li') {
                      target.parentNode.classList.add('has-jax');
                    }
                  });
                }, '', false]
              }
            }
          };
        } else {
          MathJax.startup.document.state(0);
          MathJax.texReset();
          MathJax.typeset();
          MathJax.typesetPromise();
        }

        Fluid.events.registerRefreshCallback(function() {
          if ('MathJax' in window && MathJax.startup.document && typeof MathJax.startup.document.state === 'function') {
            MathJax.startup.document.state(0);
            MathJax.texReset();
            MathJax.typeset();
            MathJax.typesetPromise();
          }
        });
      </script>
    

  <script  src="https://lib.baomitu.com/mathjax/3.2.2/es5/tex-mml-chtml.js" ></script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
