

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="Jayscat">
  <meta name="keywords" content="">
  
    <meta name="description" content="&amp;#x8FD9;&amp;#x662F;&amp;#x6211;&amp;#x5230;&amp;#x76EE;&amp;#x524D;&amp;#x4E3A;&amp;#x6B62;&amp;#x5B66;&amp;#x4E60;&amp;#x7684;&amp;#x6700;&amp;#x6DF1;&amp;#x5165;&amp;#x548C;&amp;#x8BA4;&amp;#x771F;&amp;#x7684;&amp;#x4E00;&amp;#x4E2A;&amp;#x7269;&amp;#x7406;&amp;#x5C5E;&amp;#x4E0B;&amp;#x7684;">
<meta property="og:type" content="article">
<meta property="og:title" content="Atomic, molecule, optic physics">
<meta property="og:url" content="https://blog.jayscat.top/posts/2459510355.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x8FD9;&amp;#x662F;&amp;#x6211;&amp;#x5230;&amp;#x76EE;&amp;#x524D;&amp;#x4E3A;&amp;#x6B62;&amp;#x5B66;&amp;#x4E60;&amp;#x7684;&amp;#x6700;&amp;#x6DF1;&amp;#x5165;&amp;#x548C;&amp;#x8BA4;&amp;#x771F;&amp;#x7684;&amp;#x4E00;&amp;#x4E2A;&amp;#x7269;&amp;#x7406;&amp;#x5C5E;&amp;#x4E0B;&amp;#x7684;">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-11T10:44:00.000Z">
<meta property="article:modified_time" content="2023-09-17T07:57:18.997Z">
<meta property="article:author" content="Jayscat">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>Atomic, molecule, optic physics - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"blog.jayscat.top","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Fluid</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/">
                <i class="iconfont icon-home-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Categories</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/1234.png') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="Atomic, molecule, optic physics"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-11 18:44" pubdate>
          July 11, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          33k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          274 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">Atomic, molecule, optic physics</h1>
            
            
              <div class="markdown-body">
                
                <p>&#x8FD9;&#x662F;&#x6211;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x5B66;&#x4E60;&#x7684;&#x6700;&#x6DF1;&#x5165;&#x548C;&#x8BA4;&#x771F;&#x7684;&#x4E00;&#x4E2A;&#x7269;&#x7406;&#x5C5E;&#x4E0B;&#x7684;&#x5B66;&#x79D1;&#x4E86;&#x3002;
&#x5B66;&#x4E60;&#x5B83;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x4E8E;&#x53EF;&#x63A7;&#xFF0C;&#x53EF;&#x7406;&#x89E3;&#x6DF1;&#x5C42;&#x903B;&#x8F91;&#x7684;&#x8FFD;&#x6C42;&#x548C;&#x597D;&#x5947;&#x3002;
&#x6211;&#x9010;&#x6E10;&#x611F;&#x77E5;&#x5230;&#x5B8F;&#x89C2;&#x4E16;&#x754C;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x548C;&#x522B;&#x4EBA;&#x5728;&#x4EA4;&#x8C08;&#x65F6;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4F53;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x79CD;&#x60F3;&#x8981;&#x611F;&#x77E5;&#x548C;&#x628A;&#x63E1;&#x53EF;&#x63A7;&#x53EF;&#x7406;&#x89E3;&#x4E8B;&#x7269;&#x7684;&#x6B32;&#x671B;&#xFF0C;
&#x800C;&#x60F3;&#x5230;&#x8FD9;&#x79CD;&#x53EF;&#x63A7;&#x53EF;&#x7406;&#x89E3;&#x4E8B;&#x7269;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x81EA;&#x7136;&#x5730;&#x60F3;&#x5230;&#x4E86;&#x66F4;&#x4E3A;&#x5FAE;&#x5C0F;&#xFF0C;&#x5FAE;&#x89C2;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6BD4;&#x5982;&#x539F;&#x5B50;&#x3002;
&#x5982;&#x540C;&#x62C9;&#x666E;&#x62C9;&#x65AF;&#x6240;&#x8BBE;&#x60F3;&#x7684;&#xFF0C;&#x5047;&#x5982;&#x53EF;&#x4EE5;&#x77E5;&#x6653;&#x6240;&#x6709;&#x5FAE;&#x5C0F;&#x7C92;&#x5B50;&#xFF0C;&#x4E00;&#x5207;&#x5B58;&#x5728;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x65B9;&#x5411;&#xFF08;you
know what I mean, &#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7C97;&#x7CD9;&#x7684;&#x8BF4;&#x6CD5;&#xFF09;&#xFF0C;
&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x611F;&#x77E5;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x7684;&#x8FC7;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#x3002;
&#x8FD9;&#x4E2A;&#x8BF4;&#x6CD5;&#x4F3C;&#x4E4E;&#x662F;&#x53EF;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x6DF1;&#x5165;&#x53BB;&#x60F3;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x5B83;&#x7684;&#x5B9E;&#x8DF5;&#x64CD;&#x4F5C;&#x6027;&#x662F;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x6A21;&#x7CCA;&#x548C;&#x4E0D;&#x53EF;&#x611F;&#x77E5;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x65E0;&#x6CD5;&#x7CBE;&#x786E;&#x6D4B;&#x91CF;&#xFF0C;
&#x56E0;&#x4E3A;&#x6D77;&#x68EE;&#x5821;&#x6D4B;&#x4E0D;&#x51C6;&#x539F;&#x7406;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x7684;&#x53D8;&#x5316;&#x5B8C;&#x5168;&#x968F;&#x673A;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x6216;&#x8005;&#x4E0D;&#x56E0;&#x4E3A;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x5916;&#x754C;&#x5E72;&#x6270;&#x800C;&#x53D8;&#x5316;&#xFF08;&#x5728;&#x91CF;&#x5B50;&#x9886;&#x57DF;&#xFF09;&#x3002;
&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x770B;&#x4E86;&#xFF0C;&#x6444;&#x5165;&#x4E86;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x90A3;&#x79CD;&#x201C;&#x5E7F;&#x4E49;&#x800C;&#x53CB;&#x597D;&#x201D;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x6EE1;&#x8DB3;&#x4E8E;&#x8FD9;&#x79CD;&#x5E7F;&#x4E49;&#x800C;&#x53CB;&#x597D;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x771F;&#x6B63;&#x52AA;&#x529B;&#x5730;&#x5411;&#x7740;&#x90A3;&#x4E9B;&#x601D;&#x8003;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x672C;&#x6E90;&#x9762;&#x8C8C;&#x6478;&#x7D22;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x5728;&#x89C2;&#x770B;&#x6BD4;&#x5982;2022&#x5E74;&#x7269;&#x7406;&#x5956;&#x5F97;&#x4E3B;&#x5728;Nobel
minds&#x4E0A;&#x7684;&#x9610;&#x8FF0;&#x548C;&#x4ECB;&#x7ECD;&#x65F6;&#xFF0C;&#x6211;&#x662F;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x542C;&#x660E;&#x767D;&#x4ED6;&#x4EEC;&#x7684;&#x610F;&#x601D;&#x7684;&#xFF0C;
&#x4F46;&#x662F;&#x6211;&#x76F8;&#x4FE1;&#x6211;&#x80FD;&#x591F;&#x542C;&#x660E;&#x767D;&#x4ED6;&#x4EEC;&#x7684;&#x610F;&#x601D;&#x548C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x539F;&#x672C;&#x771F;&#x5B9E;&#x9762;&#x8C8C;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#x4E00;&#x5B9A;&#x662F;&#x6A21;&#x7CCA;&#x7684;&#xFF08;&#x5BF9;&#x6B64;&#x6211;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#x8D39;&#x66FC;&#x4E5F;&#x8BF4;&#x8FC7;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x80FD;&#x628A;&#x4F60;&#x6240;&#x60F3;&#x7684;&#x7406;&#x8BBA;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x7684;&#x89E3;&#x91CA;&#x51FA;&#x6765;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x4E0D;&#x660E;&#x767D;&#x7684;&#x4EBA;&#x7406;&#x89E3;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x8BA4;&#x4E3A;&#x4F60;&#x5C31;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x8D39;&#x66FC;&#x662F;&#x5426;&#x8BF4;&#x8FC7;&#x8FD9;&#x53E5;&#x8BDD;&#x6211;&#x6CA1;&#x6709;&#x8BA4;&#x771F;&#x8003;&#x8BC1;&#x8FC7;&#xFF0C;&#x4F46;&#x662F;&#x6309;&#x7167;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x79CD;&#x601D;&#x8DEF;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x7B80;&#x5355;&#x5730;&#x8BA9;&#x4E00;&#x4E2A;&#x522B;&#x4EBA;&#x660E;&#x767D;&#x6211;&#x5982;&#x4F55;&#x6444;&#x5165;&#x548C;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4E0D;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x672C;&#x8EAB;&#x4E0D;&#x7406;&#x89E3;&#x7684;&#x539F;&#x56E0;&#xFF09;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x53CB;&#x597D;&#x800C;&#x5E7F;&#x4E49;&#x7684;&#x4ECB;&#x7ECD;&#x6211;&#x5DF2;&#x7ECF;&#x542C;&#x7684;&#x591F;&#x591A;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6765;&#x8BD5;&#x7740;&#x6444;&#x5165;&#x4E00;&#x70B9;&#x771F;&#x5B9E;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6211;&#x5728;MIT OCW&#x4E0A;&#x8F93;&#x5165;&#x4E86;atom&#xFF0C; &#x7136;&#x540E;&#x5C31;&#x770B;&#x5230;&#x6700;&#x4E0A;&#x9762;&#x7684;AMO&#xFF0C;by wolfgang
kettele.&#xFF08;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x5BF9;AMO&#x662F;&#x4EC0;&#x4E48;&#x4EE5;&#x53CA;Wolfgang
kettele&#x662F;&#x8C01;&#xFF0C;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x90FD;&#x5B8C;&#x5168;&#x4E0D;&#x4E86;&#x89E3;&#xFF09; &#x4E8E;&#x662F;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x8FD9;&#x4E2A;&#xFF0C;
&#x7B2C;&#x4E00;&#x8282;&#x7684;&#x6807;&#x9898;&#x662F;resonance&#xFF0C;
&#x6211;&#x5230;&#x73B0;&#x5728;&#x8FDE;&#x7B2C;&#x4E00;&#x8282;&#x8BFE;&#x90FD;&#x6CA1;&#x6709;&#x770B;&#x5B8C;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#xFF08;&#x5176;&#x5B9E;&#x6211;&#x5F88;&#x8BA8;&#x538C;&#x8BF4;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#xFF0C;&#x5F53;&#x4F60;&#x8BF4;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E00;&#x5B9A;&#x662F;&#x4F60;&#x6240;&#x60F3;&#x5230;&#x7684;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x56E0;&#x4E3A;&#x89C9;&#x5F97;&#x61D2;&#x6563;&#x6216;&#x8005;&#x4E0D;&#x91CD;&#x8981;&#x800C;&#x7565;&#x8FC7;&#x5B83;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5F88;&#x8BA8;&#x538C;&#xFF0C;&#x6211;&#x5E94;&#x5F53;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x8FD9;&#x79CD;&#x542B;&#x7CCA;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5E76;&#x4E14;&#x5C31;&#x7B97;&#x9047;&#x5230;&#x4E5F;&#x5C3D;&#x53EF;&#x80FD;&#x628A;&#x8FD9;&#x4E2A;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x8BE6;&#x7EC6;&#x5C55;&#x5F00;&#x9610;&#x8FF0;&#xFF0C;&#x5728;&#x6B64;&#x7684;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x7684;&#x542B;&#x4E49;&#x5927;&#x6982;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x5168;&#x65B0;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x53EF;&#x80FD;&#x5B83;&#x7684;&#x6DF7;&#x6C8C;&#x7A0B;&#x5EA6;&#x4E0D;&#x4F4E;&#x4E8E;&#x6211;&#x6240;&#x5EFA;&#x7ACB;&#x8FC7;&#x7684;&#x6DF7;&#x6C8C;&#x7CFB;&#x7EDF;&#xFF0C;&#x6BD4;&#x5982;&#x8BED;&#x8A00;&#x7CFB;&#x7EDF;&#x7684;&#x66F4;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6B64;&#x65F6;&#x76F8;&#x5F53;&#x4E8E;&#x53EA;&#x662F;&#x5728;&#x8FDB;&#x884C;&#x4E00;&#x79CD;&#x81EA;&#x7136;&#x548C;&#x65E0;&#x538B;&#x7684;&#x65E0;&#x610F;&#x8BC6;&#x6444;&#x5165;&#xFF0C;&#x4E0D;&#x8FC7;&#x5176;&#x5B9E;&#x4E5F;&#x5E76;&#x975E;&#x5B8C;&#x5168;&#x65E0;&#x610F;&#x8BC6;&#xFF0C;&#x6240;&#x4EE5;&#x770B;&#x5B8C;&#x548C;&#x6CA1;&#x6709;&#x770B;&#x5B8C;&#x5728;&#x5BF9;&#x4E8E;&#x6211;&#x662F;&#x5426;&#x7406;&#x89E3;&#x4E86;&#x66F4;&#x591A;&#x5C42;&#x9762;&#x4E0A;&#x53EF;&#x80FD;&#x4E0D;&#x5B58;&#x5728;&#x592A;&#x5927;&#x5DEE;&#x522B;&#xFF0C;
&#x5373;&#x4F7F;&#x4F60;&#x53EA;&#x770B;&#x4E86;&#x7B2C;&#x4E00;&#x8BFE;&#xFF0C;&#x8FD9;&#x4E00;&#x8282;&#x8BFE;&#x7684;&#x5EF6;&#x4F38;&#x5C55;&#x5F00;&#x4E5F;&#x8DB3;&#x77E3;&#x5E26;&#x7ED9;&#x4F60;&#x975E;&#x5E38;&#x9AD8;&#x5BC6;&#x5EA6;&#x71B5;&#x91CF;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x903B;&#x8F91;&#x6216;&#x8005;&#x601D;&#x8DEF;&#x4E86;&#xFF09;&#x6CE8;&#x610F;&#x5230;&#x6559;&#x6388;&#x7684;&#x82F1;&#x8BED;&#x53E3;&#x97F3;&#x4E00;&#x542C;&#x5C31;&#x662F;&#x5FB7;&#x56FD;&#x4EBA;&#xFF0C;
&#x7136;&#x540E;&#x6211;&#x6CE8;&#x610F;&#x4ED6;&#x6709;&#x63D0;&#x5230;&#xFF0C;&#x4ED6;&#x5BF9;&#x4E8E;MIT OCW&#x7684;&#x63A5;&#x89E6;&#x4E5F;&#x662F;&#x6700;&#x8FD1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;
&#x4E8E;&#x662F;&#x6211;&#x67E5;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x8BFE;&#x7A0B;&#x7684;&#x5F55;&#x5236;&#x65F6;&#x95F4;&#xFF0C;&#x770B;&#x5230;&#x597D;&#x50CF;&#x662F;2014&#x5E74;&#xFF0C; &#x8BF4;&#x660E;MIT
OCW&#x7684;&#x5EFA;&#x8BBE;&#x5386;&#x53F2;&#x5E76;&#x975E;&#x662F;&#x975E;&#x5E38;&#x4E45;&#x8FDC;&#x3002; &#x53E6;&#x5916;&#x6BD4;&#x8F83;&#x8BA9;&#x6211;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;Mr. Wolfgang
&#x6709;&#x63D0;&#x5230;&#x8FD9;&#x4E00;&#x5957;AMO&#x7684;&#x8BFE;&#x7A0B;&#x548C;&#x5176;&#x4ED6;&#xFF0C;&#x6216;&#x8005;&#x6B64;&#x524D;&#x4ED6;&#x6240;&#x4E86;&#x89E3;&#x7684;OCW&#x6240;&#x7ED9;&#x51FA;&#x7684;&#x8BFE;&#x7A0B;&#x6709;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x6B63;&#x5982;&#x6211;&#x5148;&#x524D;&#x6240;&#x63D0;&#x53CA;&#xFF0C;&#x5BF9;&#x4E8E;&#x975E;&#x5E38;&#x6DF1;&#x5165;&#xFF0C;&#x6216;&#x8005;&#x76F8;&#x5BF9;&#x4E00;&#x4E2A;&#x5BF9;&#x6B64;&#x7CFB;&#x7EDF;&#x5B8C;&#x5168;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5168;&#x65B0;&#x5927;&#x8111;&#x6765;&#x8BF4;&#xFF0C;
&#x6444;&#x5165;&#x548C;&#x5EFA;&#x7ACB;&#x4E00;&#x6574;&#x5957;&#x7CFB;&#x7EDF;&#x662F;&#x76F8;&#x5F53;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x65E9;&#x5148;&#x5C31;&#x548C;&#x4ED6;&#x4EEC;&#xFF08;&#x6211;&#x603B;&#x662F;&#x4E0D;&#x81EA;&#x7136;&#x5730;&#x60F3;&#x4F7F;&#x7528;&#x6211;&#x81EA;&#x5DF1;&#x53D1;&#x660E;&#x7684;&#x7C7B;&#x4F3C;&#x4E8E;&#x6DF7;&#x6C8C;&#x7CFB;&#x7EDF;/&#x7CBE;&#x795E;&#x4F53;&#x6765;&#x63CF;&#x8FF0;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x601D;&#x7EF4;&#x7684;&#x672C;&#x80FD;&#x548C;&#x5BF9;&#x4E8E;&#x8868;&#x8FBE;&#x5185;&#x5BB9;&#x66F4;&#x52A0;&#x7CBE;&#x786E;&#x7684;&#x8FFD;&#x6C42;&#xFF09;&#x76F4;&#x63A5;&#x4ECB;&#x7ECD;&#x6700;&#x672C;&#x6E90;&#x7684;&#x9762;&#x8C8C;&#xFF0C;&#x53EF;&#x80FD;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x6444;&#x5165;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x5371;&#x5BB3;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x4F1A;&#x4F7F;&#x4EBA;&#x4F53;&#x4EA7;&#x751F;&#x4E0D;&#x9002;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0D;&#x9002;&#x5F53;&#x7136;&#x4F1A;&#x9020;&#x6210;&#x6444;&#x5165;&#xFF08;&#x8FD9;&#x4E2A;&#x6444;&#x5165;&#x5F53;&#x7136;&#x5C31;&#x662F;&#x5B66;&#x4E60;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x60F3;&#x8981;&#x4F7F;&#x7528;&#x66F4;&#x4E3A;&#x672C;&#x6E90;&#x548C;&#x7CBE;&#x51C6;&#x7684;&#x542B;&#x4E49;&#x6765;&#x63CF;&#x8FF0;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x60F3;&#x6240;&#x7ED9;&#x4E88;&#x7684;&#x4FE1;&#x606F;&#x7406;&#x89E3;&#x96BE;&#x5EA6;&#x548C;&#x6444;&#x5165;&#x7684;&#x6548;&#x7387;&#x8FD9;&#x4E24;&#x4E2A;&#x62BD;&#x8C61;&#x7684;&#x503C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x51FD;&#x6570;&#x7C97;&#x7CD9;&#x5730;&#x62DF;&#x5408;&#xFF09;&#x7684;&#x4F4E;&#x6548;&#x548C;&#x62B5;&#x89E6;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x5FC5;&#x987B;&#x8D77;&#x5148;&#x7ED9;&#x4E88;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x7B80;&#x5355;&#x7406;&#x89E3;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x79CD;&#x7B80;&#x5355;&#x7406;&#x89E3;&#x7684;&#x542B;&#x4E49;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x8981;&#x8FDD;&#x80CC;&#x8FD9;&#x4E2A;&#x590D;&#x6742;&#x7CFB;&#x7EDF;&#x672C;&#x6E90;&#x7684;&#x542B;&#x4E49;&#xFF08;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x8FD9;&#x4E24;&#x4E2A;&#x76EE;&#x7684;&#x4E4B;&#x95F4;&#x5F53;&#x7136;&#x53C8;&#x6709;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7740;&#x96BE;&#x4EE5;&#x8C03;&#x548C;&#x7684;&#x51B2;&#x7A81;&#xFF09;&#x3002;&#x6211;&#x672C;&#x8EAB;&#x4E5F;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x6B64;&#x524D;&#x6211;&#x6240;&#x60F3;&#x5B66;&#x4E60;&#x8FC7;&#x7684;OCW&#x4E0A;&#x7684;&#x5176;&#x4ED6;&#x8BFE;&#x7A0B;&#x7684;&#x786E;&#x66F4;&#x52A0;&#x201C;&#x53CB;&#x597D;&#x548C;&#x5E7F;&#x4E49;&#x201D;&#xFF0C;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x6709;&#x7684;&#x662F;&#xFF0C;
Pro f. Nancy Kanwisher&#x7684;Brain Science&#xFF0C;Prof. Julian Beinart&#x7684; Theory of
City Form, Mihir Kedia&#x548C;Aseem Kishore A Gentle Introduction To
Programming Using
Python&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5BF9;&#x4E8E;&#x53CB;&#x597D;&#x548C;&#x5E7F;&#x4E49;&#x7684;&#x5B9A;&#x4E49;&#x5C31;&#x662F;&#x8FD9;&#x662F;&#x6211;&#x80FD;&#x591F;&#x6BD4;&#x8F83;&#x6109;&#x5FEB;&#x5730;&#x7406;&#x89E3;&#x548C;&#x6444;&#x5165;&#x7684;&#x7684;&#x4FE1;&#x606F;&#xFF0C;
&#x6216;&#x8005;&#x66F4;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x76F4;&#x63A5;&#x5728;&#x6807;&#x9898;&#x7ED9;&#x51FA;&#x4E86;&#x8FD9;&#x662F;gentle&#x7684;&#x3002; &#x800C;&#x6211;&#x6240;&#x627E;&#x5230;&#x7684;Prof.
Wolfgang
&#x7684;&#x8FD9;&#x4E2A;&#x8BFE;&#x7A0B;&#x662F;&#x672C;&#x6E90;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x201C;&#x53CB;&#x597D;&#x800C;&#x5E7F;&#x4E49;&#x201D;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x542C;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#x6211;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x60F3;&#x611F;&#x53D7;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E8E;&#x662F;&#x5F53;&#x6211;&#x5F00;&#x59CB;&#x6444;&#x5165;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x7684;&#x786E;&#x660E;&#x663E;&#x5730;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x79CD;&#x5E76;&#x975E;&#x201C;&#x53CB;&#x597D;&#x548C;&#x5E7F;&#x4E49;&#x201D;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4EE5;&#x4E0A;&#x6211;&#x6240;&#x4E3E;&#x51FA;&#x7684;&#x5176;&#x4ED6;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;lecture&#x6211;&#x53EF;&#x4EE5;&#x660E;&#x767D;&#x7684;&#x5185;&#x5BB9;&#x5C11;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x5E76;&#x4E14;&#x5B58;&#x5728;&#x975E;&#x5E38;&#x591A;&#x6211;&#x5B8C;&#x5168;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x6CA1;&#x6709;&#x5B66;&#x4E60;&#x548C;&#x8BAD;&#x7EC3;&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;Fourier
transforma&#xFF0C;&#x5F53;&#x6211;&#x542C;&#x5230;Fourier
transform&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x90A3;&#x6211;&#x8FD8;&#x8981;&#x5B66;&#x4E60;&#x4E00;&#x4E0B;Fourier
transform&#x624D;&#x884C;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x53C8;&#x53BB;&#x641C;&#x7D22;&#x76F8;&#x5173;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x548C;Stanford&#x7684;prof. Brad
Osgood&#x5B66;&#x4E60;fourier transform,
&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x662F;&#x5B66;&#x5230;&#x7B2C;&#x4E00;&#x8BFE;&#x8FD8;&#x662F;&#x7B2C;&#x4E8C;&#x8BFE;&#x7ED3;&#x5C3E;&#xFF0C;Brad&#x7ED9;&#x51FA;&#x4E86;Fourier
transform&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5E7F;&#x4E49;&#xFF0C;&#x6DB5;&#x76D6;&#x6027;&#x7684;&#x516C;&#x5F0F;&#xFF0C;&#x800C;&#x90A3;&#x4E2A;&#x516C;&#x5F0F;&#x7684;&#x53F3;&#x4FA7;&#x662F;&#x4E00;&#x4E2A;&#x6211;&#x6CA1;&#x6709;&#x5B66;&#x8FC7;&#x548C;&#x6CA1;&#x6709;&#x7406;&#x89E3;&#x8FC7;&#x7684;&#x6B27;&#x62C9;&#x516C;&#x5F0F;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x60F3;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x6B27;&#x62C9;&#x516C;&#x5F0F;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5148;&#x662F;&#x76F4;&#x63A5;&#x5B66;&#x4E60;&#x4E86;&#x4E00;&#x4E2A;khan
academy&#x7ED9;&#x51FA;&#x7684;&#x5BF9;&#x6B27;&#x62C9;&#x516C;&#x5F0F;&#x7684;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#xFF08;&#x6211;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x53EA;&#x6709;&#x77ED;&#x77ED;10&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x5C31;&#x8BA4;&#x5B9A;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x662F;&#x5F88;&#x6B8B;&#x7F3A;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5F53;&#x7136;&#x8FD8;&#x662F;&#x8BA4;&#x771F;&#x770B;&#x5B8C;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x5B66;&#x4E60;&#x5230;&#x4E00;&#x70B9;&#x7B80;&#x5355;&#x7684;&#x63A8;&#x5BFC;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x53BB;MIT
OCW&#x5BFB;&#x627E;&#x80FD;&#x591F;&#x8BA9;&#x6211;&#x660E;&#x767D;&#x6B27;&#x62C9;&#x516C;&#x5F0F;&#x7684;&#x6559;&#x5B66;&#xFF0C;&#x6211;&#x627E;&#x5230;&#x7684;&#x662F;Prof Gilbert
Strang&#x7684;calculus&#x7CFB;&#x5217;lecture&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x8FD9;&#x4E2A;lecture&#xFF0C;
&#x8FD9;&#x4E2A;lecture&#x7CFB;&#x5217;&#x51E0;&#x4E4E;&#x662F;&#x6211;&#x5728;MIT&#x4E0A;&#x5B66;&#x7684;&#x6700;&#x77ED;&#x548C;&#x6700;&#x80FD;&#x5B66;&#x8FDB;&#x53BB;&#x7684;&#x6570;&#x5B66;&#x7C7B;&#x7684;lecture&#x4E86;&#xFF0C;&#x6211;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x5B66;&#x4E60;&#x4E86;product
rule, quotient, rule, chain rule, L hopital rule, limit, inverse
function&#x8FD9;&#x4E9B;&#x6211;&#x4EE5;&#x524D;&#x4E00;&#x76F4;&#x60F3;&#x660E;&#x767D;&#x7684;&#x4F46;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x90FD;&#x6CA1;&#x660E;&#x767D;&#x7684;&#x4E1C;&#x897F;&#xFF08;&#x56E0;&#x4E3A;&#x6211;&#x6CA1;&#x8BA4;&#x771F;&#x5B66;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x597D;&#x7684;&#x5B66;&#x4E60;&#x6750;&#x6599;&#x6216;&#x8005;&#x6211;&#x76F8;&#x5173;&#x7684;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x5F88;&#x5F31;&#xFF09;&#xFF0C;
&#x5E76;&#x4E14;&#x6211;&#x7EC8;&#x4E8E;&#x77E5;&#x9053;&#x4E86;&#x4E00;&#x4E9B;&#x6211;&#x4E0D;&#x660E;&#x767D;&#x7684;&#x7B26;&#x53F7;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x4E86;&#x5982;&#x4F55;&#x6C42;&#x66F2;&#x7EBF;&#x4E0B;&#x7684;&#x9762;&#x79EF;&#xFF0C;&#x6BD4;&#x5982;y=x*2&#xFF0C;0&#x5230;1&#x51FD;&#x6570;&#x548C;x&#x8F74;&#x4E4B;&#x95F4;&#x9762;&#x79EF;&#x7684;&#x6C42;&#x6CD5;&#xFF0C;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x4E86;&#x5F88;&#x5927;&#x76F8;&#x5173;&#x7684;&#x5982;&#x4F55;&#x6C42;&#x66F2;&#x7EBF;&#x9762;&#x79EF;&#x7684;&#x89C6;&#x9891;&#x6559;&#x5B66;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4ED6;&#x4EEC;&#x90FD;&#x7565;&#x8FC7;&#x4E86;&#x4E2D;&#x95F4;&#x5177;&#x4F53;&#x7684;&#x8BA1;&#x7B97;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x6700;&#x7EC8;&#x5728;chatgpt&#x90A3;&#x91CC;&#x95EE;&#x4E86;&#x597D;&#x591A;&#x6B21;&#x624D;&#x628A;&#x4E2D;&#x95F4;&#x7684;&#x6F14;&#x7B97;&#x8FC7;&#x7A0B;&#x95EE;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x7684;&#x6F14;&#x7B97;&#x8FC7;&#x7A0B;&#x662F;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x660E;&#x786E;&#x6211;&#x4EEC;&#x8981;&#x8BA1;&#x7B97;&#x7684;&#x662F;&#x51FD;&#x6570;f(x) = x&#xB2;&#x5728;&#x533A;&#x95F4;[0,
1]&#x4E0A;&#x7684;&#x9762;&#x79EF;&#x3002;</p>
<p>&#x4F7F;&#x7528;&#x5B9A;&#x79EF;&#x5206;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x8BA1;&#x7B97;&#x8BE5;&#x9762;&#x79EF;&#x3002;</p>
<p>&#x222B;[0, 1] x&#xB2; dx</p>
<p>= [x&#xB3;/3]&#x4ECE;0&#x5230;1</p>
<p>= (1&#xB3;/3) - (0&#xB3;/3)</p>
<p>= 1/3 - 0</p>
<p>= 1/3</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x51FD;&#x6570;f(x) = x&#xB2;&#x5728;&#x533A;&#x95F4;[0, 1]&#x4E0A;&#x7684;&#x9762;&#x79EF;&#x4E3A;1/3</p>
<p>&#x8FD9;&#x4E2A;&#x5B9A;&#x79EF;&#x5206;&#x662F;&#x600E;&#x4E48;&#x7B97;&#x7684;&#x6211;&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x5F04;&#x660E;&#x767D;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x8C03;&#x6574;&#x8BBE;&#x95EE;&#x95EE;chatgpt&#x95EE;&#x51FA;&#x6765;&#x7684;&#x662F;&#x8FD9;&#x4E2A;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x533A;&#x95F4;[0,
1]&#x5206;&#x6210;&#x65E0;&#x7A77;&#x5C0F;&#x7684;&#x5C0F;&#x77E9;&#x5F62;&#xFF0C;&#x6BCF;&#x4E2A;&#x5C0F;&#x77E9;&#x5F62;&#x7684;&#x5BBD;&#x5EA6;&#x4E3A;&#x394;x&#x3002;&#x7136;&#x540E;&#xFF0C;&#x8BA1;&#x7B97;&#x6BCF;&#x4E2A;&#x5C0F;&#x77E9;&#x5F62;&#x7684;&#x9762;&#x79EF;&#xFF0C;&#x5373;x&#xB2;&#x4E58;&#x4EE5;&#x394;x&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5C06;&#x6240;&#x6709;&#x5C0F;&#x77E9;&#x5F62;&#x7684;&#x9762;&#x79EF;&#x76F8;&#x52A0;&#xFF0C;&#x5373;&#x6C42;&#x548C;&#x3A3;(x&#xB2;
* &#x394;x)&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x8BE6;&#x7EC6;&#x5C55;&#x5F00;&#x8BA1;&#x7B97;&#x8FC7;&#x7A0B;&#xFF1A;</p>
<ol type="1">
<li><p>&#x5C06;&#x533A;&#x95F4;[0, 1]&#x5206;&#x6210;n&#x4E2A;&#x5C0F;&#x77E9;&#x5F62;&#xFF0C;&#x6BCF;&#x4E2A;&#x5C0F;&#x77E9;&#x5F62;&#x7684;&#x5BBD;&#x5EA6;&#x4E3A;&#x394;x = (1 - 0) / n =
1/n&#x3002;</p></li>
<li><p>&#x8BA1;&#x7B97;&#x6BCF;&#x4E2A;&#x5C0F;&#x77E9;&#x5F62;&#x7684;&#x9762;&#x79EF;&#xFF0C;&#x5373;x&#xB2;&#x4E58;&#x4EE5;&#x394;x&#x3002;&#x5BF9;&#x4E8E;&#x7B2C;i&#x4E2A;&#x5C0F;&#x77E9;&#x5F62;&#xFF0C;&#x5176;&#x5DE6;&#x8FB9;&#x754C;&#x4E3A;x&#x1D62; =
0 + (i-1)&#x394;x = (i-1)/n&#xFF0C;&#x53F3;&#x8FB9;&#x754C;&#x4E3A;x&#x1D62;&#x208A;&#x2081; = 0 + i&#x394;x =
i/n&#x3002;&#x5C0F;&#x77E9;&#x5F62;&#x7684;&#x9762;&#x79EF;&#x4E3A;f(x&#x1D62;)&#x394;x = (x&#x1D62;)&#xB2;&#x394;x = ((i-1)/n)&#xB2;(1/n) =
(i-1)&#xB2;/n&#xB3;&#x3002;</p></li>
<li><p>&#x5C06;&#x6240;&#x6709;&#x5C0F;&#x77E9;&#x5F62;&#x7684;&#x9762;&#x79EF;&#x76F8;&#x52A0;&#xFF0C;&#x5373;&#x6C42;&#x548C;&#x3A3;((i-1)&#xB2;/n&#xB3;)&#x3002;&#x4F7F;&#x7528;&#x6C42;&#x548C;&#x7B26;&#x53F7;&#x8868;&#x793A;&#x4E3A;&#x2211;((i-1)&#xB2;/n&#xB3;)&#xFF0C;&#x5176;&#x4E2D;i&#x4ECE;1&#x5230;n&#x3002;</p></li>
<li><p>&#x5C55;&#x5F00;&#x6C42;&#x548C;&#x7B26;&#x53F7;&#xFF1A;</p>
<p>&#x2211;((i-1)&#xB2;/n&#xB3;) = (0&#xB2;/n&#xB3;) + (1&#xB2;/n&#xB3;) + (2&#xB2;/n&#xB3;) + ... + ((n-1)&#xB2;/n&#xB3;) = (0 +
1 + 4 + ... + (n-1)&#xB2;) / n&#xB3;</p></li>
<li><p>&#x8BA1;&#x7B97;&#x6C42;&#x548C;&#xFF1A;</p>
<p>(0 + 1 + 4 + ... + (n-1)&#xB2;) = n(n-1)(2n-1)/6</p>
<p>&#x4EE3;&#x5165;&#x6C42;&#x548C;&#x7ED3;&#x679C;&#xFF1A;</p>
<p>&#x2211;((i-1)&#xB2;/n&#xB3;) = (n(n-1)(2n-1)/6) / n&#xB3;</p></li>
<li><p>&#x5316;&#x7B80;&#xFF1A;</p>
<p>&#x2211;((i-1)&#xB2;/n&#xB3;) = (n-1)(2n-1)/6n&#xB2;</p></li>
<li><p>&#x5F53;n&#x8D8B;&#x5411;&#x4E8E;&#x65E0;&#x7A77;&#x5927;&#x65F6;&#xFF0C;&#x5373;n&#x2192;&#x221E;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5C06;&#x3A3;((i-1)&#xB2;/n&#xB3;)&#x8FD1;&#x4F3C;&#x4E3A;&#x5B9A;&#x79EF;&#x5206;&#x222B;[0,
1] x&#xB2; dx&#x3002;</p></li>
<li><p>&#x5C06;&#x6C42;&#x548C;&#x7ED3;&#x679C;&#x4EE3;&#x5165;&#xFF1A;</p>
<p>&#x222B;[0, 1] x&#xB2; dx = (n-1)(2n-1)/6n&#xB2;</p></li>
<li><p>&#x5F53;n&#x8D8B;&#x5411;&#x4E8E;&#x65E0;&#x7A77;&#x5927;&#x65F6;&#xFF0C;&#x5373;n&#x2192;&#x221E;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6C42;&#x51FA;&#x5B9A;&#x79EF;&#x5206;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>lim(n&#x2192;&#x221E;) [(n-1)(2n-1)/6n&#xB2;] = 1/3</p></li>
</ol>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x51FD;&#x6570;f(x) = x&#xB2;&#x5728;&#x533A;&#x95F4;[0, 1]&#x4E0A;&#x7684;&#x9762;&#x79EF;&#x4E3A;1/3</p>
<p>&#x8FD9;&#x4E2A;&#x662F;&#x6211;&#x76EE;&#x524D;&#x7684;&#x80FD;&#x529B;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x5B83;&#x91CC;&#x9762;&#x7684;&#x7B2C;&#x4E03;&#x90E8;&#x8FD8;&#x4F7F;&#x7528;&#x4E86;&#x6211;&#x4E4B;&#x524D;&#x5B66;&#x4E60;&#x7684;&#x6D1B;&#x5FC5;&#x8FBE;&#x6CD5;&#x5219;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x53EF;&#x4EE5;&#x5C06;&#x4E4B;&#x524D;&#x5B66;&#x5230;&#x7684;&#x6280;&#x80FD;&#xFF08;&#x6211;&#x8BA4;&#x4E3A;&#x53EB;&#x505A;&#x201C;&#x5DE5;&#x5177;&#x201D;&#x66F4;&#x51C6;&#x786E;&#x548C;&#x719F;&#x7EC3;&#xFF09;&#x4ED8;&#x8BF8;&#x4F7F;&#x7528;&#x662F;&#x4E00;&#x4EF6;&#x5FAE;&#x5999;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4ECE;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E9B;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5F88;&#x591A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7B2C;&#x4E00;&#x4E0D;&#x90A3;&#x4E48;&#x201C;&#x5E7F;&#x4E49;&#x548C;&#x53CB;&#x597D;&#x201D;&#x7684;lecture&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5E9E;&#x5927;&#x7684;&#x5DF2;&#x6709;&#x7684;&#x5DE5;&#x5177;&#x7CFB;&#x7EDF;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x7CFB;&#x7EDF;&#x7684;&#x5EFA;&#x7ACB;&#x548C;&#x719F;&#x7EC3;&#x4F7F;&#x7528;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x548C;&#x8111;&#x529B;&#xFF0C;
&#x5B83;&#x7684;&#x6DF7;&#x6C8C;&#x7A0B;&#x5EA6;&#x7C97;&#x7CD9;&#x7684;&#x8BF4;&#x548C;&#x8BED;&#x8A00;&#x7CFB;&#x7EDF;&#x8FD1;&#x4F3C;&#xFF0C;&#x5728;&#x5EFA;&#x7ACB;&#x7684;&#x65F6;&#x95F4;&#x5C3A;&#x5EA6;&#x4E0A;&#x53EF;&#x80FD;&#x548C;&#x8BED;&#x8A00;&#x7CFB;&#x7EDF;&#x7C7B;&#x4F3C;&#xFF0C;&#x53EF;&#x80FD;&#x4E00;&#x822C;&#x4EE5;&#x5E74;&#x4E3A;&#x5355;&#x4F4D;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x5B8C;&#x6574;&#x5730;&#x89C2;&#x770B;&#x4E86;&#xFF08;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x6628;&#x5929;&#x521A;&#x521A;&#x770B;&#x7684;&#xFF09;Wolfgang&#x7684;&#x91C7;&#x8BBF;&#xFF0C;&#x5927;&#x7EA6;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;Wolfgang&#x6709;&#x63D0;&#x5230;&#x5728;&#x4ED6;32&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x8BB0;&#x5F97;&#x4ED6;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4ED6;&#x5DF2;&#x7ECF;32&#x5C81;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0D;&#x53EF;&#x80FD;&#x53BB;&#x4ECE;&#x4E8B;&#x5168;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x4ED6;&#x539F;&#x6709;&#x7684;&#x5DE5;&#x5177;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#x4E0B;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x60F3;&#x5BF9;&#x4E8E;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x5DE5;&#x5177;&#x662F;&#x4ED6;&#x6240;&#x4E0D;&#x719F;&#x7EC3;&#x6216;&#x8005;&#x4E0D;&#x4F1A;&#x4F7F;&#x7528;&#x7684;&#x3002;&#x800C;&#x6211;&#x73B0;&#x5728;&#x7684;&#x5C40;&#x9650;&#x6027;&#x663E;&#x7136;&#x8981;&#x5F3A;&#x7684;&#x66F4;&#x591A;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x552F;&#x4E00;&#x7684;&#x4F18;&#x52BF;&#x53EA;&#x662F;&#x6211;&#x8FD8;&#x6709;&#x80FD;&#x529B;&#x9009;&#x62E9;&#x5B66;&#x4E60;&#x548C;&#x4F7F;&#x7528;&#x54EA;&#x4E9B;&#x5DE5;&#x5177;&#x3002;&#x5E76;&#x4E14;&#x6211;&#x6211;&#x4E5F;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x975E;&#x5E38;&#x5FAE;&#x5C0F;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x53C8;&#x8BA4;&#x771F;&#x7684;&#x542C;&#x4E86;wolfgang&#x5728;&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#x7684;&#x5BF9;&#x4E8E;&#x4ED6;&#x8BF4;&#x7814;&#x7A76;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#xFF0C;&#x5927;&#x7EA6;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x7B97;&#x7ED3;&#x5C3E;&#x7684;&#x63D0;&#x95EE;&#x65F6;&#x95F4;&#x5927;&#x7EA6;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E8E;&#x662F;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x6211;&#x4E5F;&#x7EC8;&#x4E8E;&#x5BF9;AMO&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x8F83;&#x4E3A;&#x7C97;&#x7CD9;&#x548C;&#x7CFB;&#x7EDF;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x9996;&#x5148;&#x6211;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x5230;Wolfgang&#x6240;&#x4ECE;&#x4E8B;&#xFF0C;&#x63A5;&#x89E6;&#x601D;&#x8003;&#x7684;&#x5185;&#x5BB9;&#x786E;&#x5B9E;&#x662F;&#x4E0E;AMO&#xFF0C;&#x4E5F;&#x5C31;&#x662F;atom&#xFF0C;molecule&#xFF0C;optic&#x9AD8;&#x5EA6;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x8981;&#x60F3;&#x660E;&#x767D;Wolfgang&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x6700;&#x76F4;&#x63A5;&#xFF0C;&#x6DF1;&#x5165;&#x548C;&#x80FD;&#x591F;&#x8BA9;&#x4EBA;&#x4F53;&#x4F1A;&#x7406;&#x89E3;&#x7684;&#x5207;&#x5165;&#x6027;&#x4ECB;&#x7ECD;&#x5C31;&#x662F;&#x4F4E;&#x6E29;&#xFF0C;&#x4ED6;&#x8981;&#x628A;&#x4E00;&#x4E9B;&#x7269;&#x8D28;&#x964D;&#x4F4E;&#x5230;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x4F4E;&#x7684;&#x6E29;&#x5EA6;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x4ECB;&#x7ECD;&#x5982;&#x4F55;&#x628A;&#x7269;&#x8D28;&#x964D;&#x4F4E;&#x5230;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x4F4E;&#x7684;&#x6E29;&#x5EA6;&#x4EE5;&#x53CA;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x4F9D;&#x6B21;&#x5C06;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x4FE1;&#x606F;&#x70B9;&#x6709;&#x5C42;&#x6B21;&#x7684;&#x5265;&#x79BB;&#x548C;&#x4ECB;&#x7ECD;&#x51FA;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x9996;&#x5148;&#x8981;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x6E29;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x7EC8;&#x8EAB;&#x90FD;&#x8BB0;&#x4F4F;&#x4E00;&#x4E2A;&#x201C;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x5B9E;&#x201D;&#xFF0C;&#x7A7A;&#x6C14;&#x5206;&#x5B50;&#x6B63;&#x5728;&#x4EE5;&#x98DE;&#x673A;&#x7684;&#x901F;&#x5EA6;&#x649E;&#x51FB;&#x4F60;&#x7684;&#x76AE;&#x80A4;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x964D;&#x4F4E;&#x6E29;&#x5EA6;&#xFF0C;&#x4E00;&#x79CD;&#x7684;&#x6FC0;&#x5149;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x754C;&#x5927;&#x7EA6;90&#x5E74;&#x4EE3;&#x624D;&#x9010;&#x6E10;&#x5F00;&#x59CB;&#x666E;&#x53CA;&#x6216;&#x8005;&#x6D41;&#x884C;&#x8D77;&#x6765;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x548C;&#x7A7A;&#x8C03;&#x7684;&#x65B9;&#x6CD5;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x91C7;&#x7528;&#x6FC0;&#x5149;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5149;&#x5B50;&#xFF0C;photon&#x53BB;&#x649E;&#x51FB;&#x539F;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x591A;&#x666E;&#x52D2;&#x6548;&#x5E94;&#x5C06;&#x539F;&#x5B50;&#x7684;&#x80FD;&#x91CF;&#x9010;&#x6E10;&#x5E26;&#x8D70;&#xFF08;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x662F;&#x4E0D;&#x592A;&#x660E;&#x767D;&#x591A;&#x666E;&#x52D2;&#x6548;&#x5E94;&#x662F;&#x600E;&#x4E48;&#x628A;&#x539F;&#x5B50;&#x7684;&#x80FD;&#x91CF;&#x5E26;&#x8D70;&#x7684;&#xFF09;&#xFF0C;&#x5F53;&#x539F;&#x5B50;&#x7684;&#x80FD;&#x91CF;&#x9010;&#x6E10;&#x51CF;&#x5C11;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5B83;&#x4EEC;&#x7684;&#x6E29;&#x5EA6;&#x964D;&#x4F4E;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6E29;&#x5EA6;&#x5C31;&#x662F;&#x5FAE;&#x89C2;&#x4E0B;&#x5206;&#x5B50;&#x7684;&#x8FD0;&#x52A8;&#x901F;&#x5EA6;&#x3002;&#x7136;&#x540E;Wolfgang&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4ED6;&#x5C06;&#x6FC0;&#x5149;&#x964D;&#x6E29;&#x548C;&#x538B;&#x7F29;&#xFF08;&#x539F;&#x8C05;&#x6211;&#x4E0D;&#x592A;&#x8BB0;&#x5F97;&#x90A3;&#x4E2A;&#x672F;&#x8BED;&#x7684;&#x540D;&#x79F0;&#x4E86;&#xFF09;&#x8FD9;&#x4E24;&#x79CD;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x4E2A;&#x7ED3;&#x5408;&#x82B1;&#x4E86;&#x4ED6;&#x4E0D;&#x5C11;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x6FC0;&#x5149;&#x964D;&#x6E29;&#x7684;&#x7C92;&#x5B50;&#x7FA4;&#x7684;&#x6E29;&#x5EA6;&#x4E0A;&#x9650;&#x548C;&#x540E;&#x8005;&#x6240;&#x8981;&#x6C42;&#x7684;&#x6700;&#x4F4E;&#x4E0B;&#x9650;&#x76F8;&#x5DEE;&#x7684;&#x5F88;&#x8FDC;&#xFF0C;&#x6240;&#x4EE5;&#x5C06;&#x4E24;&#x8005;&#x8F83;&#x5927;&#x7684;&#x5DEE;&#x8DDD;bridge&#x5728;&#x4E00;&#x8D77;&#x662F;&#x4E00;&#x4E2A;&#x4EE5;&#x524D;&#x6CA1;&#x4EBA;&#x505A;&#x5230;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x5177;&#x4F53;&#x600E;&#x6837;&#x505A;&#x5230;&#x6211;&#x597D;&#x50CF;&#x4E0D;&#x592A;&#x8BB0;&#x5F97;&#xFF0C;&#x6216;&#x8005;&#x4ED6;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x89E3;&#x91CA;&#xFF1F;&#x7136;&#x540E;&#x5F53;&#x6E29;&#x5EA6;&#x964D;&#x4F4E;&#x5230;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x4F4E;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x4F4E;&#x4E8E;&#x5B87;&#x5B99;&#x4E2D;&#x4EFB;&#x4F55;&#x4E00;&#x5904;&#x5730;&#x65B9;&#x7684;&#x6E29;&#x5EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x8FBE;&#x5230;&#x90A3;&#x4E2A;&#x8981;&#x6C42;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E9B;&#x7C92;&#x5B50;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x6CE2;&#x8272;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x6001;&#xFF0C;&#x7136;&#x540E;wolf&#x521A;&#x4ECE;&#x56DB;&#x4E2A;&#x89D2;&#x5EA6;&#x4ECB;&#x7ECD;&#x4E86;&#x8FD9;&#x4E00;&#x5C0F;&#x56E2;&#x6CE2;&#x8272;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x6001;&#x7C92;&#x5B50;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x5370;&#x8C61;&#x7684;&#x6027;&#x8D28;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x5C0F;&#x56E2;&#x539F;&#x5B50;&#xFF0C;&#x5927;&#x7EA6;&#x6709;&#x767E;&#x4E07;&#x7EA7;&#x522B;&#x7684;&#x6570;&#x91CF;&#x7EA7;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x539F;&#x5B50;&#x90FD;&#x4EE5;&#x76F8;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x8FD0;&#x52A8;&#xFF0C;&#x800C;&#x4E00;&#x822C;&#x7684;&#x539F;&#x5B50;&#x4EE5;&#x65E0;&#x5E8F;&#x7684;&#x65B9;&#x5F0F;&#x8FD0;&#x52A8;&#xFF0C;&#x5E76;&#x4E14;&#x5B83;&#x4EEC;&#x6709;&#x7740;&#x7279;&#x5B9A;&#x7684;&#x81EA;&#x65CB;&#x65B9;&#x5F0F;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E24;&#x675F;&#x6FC0;&#x5149;&#x68C0;&#x6D4B;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x5B83;&#x4EEC;&#x5B58;&#x5728;&#x7279;&#x6B8A;&#x7684;&#x884D;&#x5C04;&#x6A21;&#x5F0F;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x540C;&#x65F6;&#x5177;&#x6709;&#x6CE2;&#x548C;&#x7C92;&#x5B50;&#x7684;&#x6027;&#x8D28;&#x3002;</p>
<p>&#x6211;&#x8981;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x5199;&#x4E0D;&#x52A8;&#x4E86;&#x3002;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/Physics/" class="category-chain-item">Physics</a>
  
  
    <span>></span>
    
  <a href="/categories/Physics/AMO/" class="category-chain-item">AMO</a>
  
  

  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>Atomic, molecule, optic physics</div>
      <div>https://blog.jayscat.top/posts/2459510355.html</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>Jayscat</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 11, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/posts/2502614528.html" title="katakana">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">katakana</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/posts/4017208550.html" title="Trumpet">
                        <span class="hidden-mobile">Trumpet</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  







    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>25</strong></u></i> posts in total with <i><u><strong>85k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
