

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="Jayscat">
  <meta name="keywords" content="">
  
    <meta name="description" content="&amp;#x5728;&amp;#x6B64;&amp;#x6574;&amp;#x7406;&amp;#x4E00;&amp;#x4E9B;&amp;#x5BF9;&amp;#x4E8E;&amp;#x97F3;&amp;#x4E50;&amp;#xFF08;&amp;#x4E3B;&amp;#x8981;&amp;#x662F;&amp;#x53E4;&amp;#x5178;&amp;#x534F;&amp;#x594F;&amp;#x4F5C;&amp;#x54C1;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x662F;&amp;#x7235;">
<meta property="og:type" content="article">
<meta property="og:title" content="Prose to the Masterpieces">
<meta property="og:url" content="http://example.com/posts/3570263346.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x5728;&amp;#x6B64;&amp;#x6574;&amp;#x7406;&amp;#x4E00;&amp;#x4E9B;&amp;#x5BF9;&amp;#x4E8E;&amp;#x97F3;&amp;#x4E50;&amp;#xFF08;&amp;#x4E3B;&amp;#x8981;&amp;#x662F;&amp;#x53E4;&amp;#x5178;&amp;#x534F;&amp;#x594F;&amp;#x4F5C;&amp;#x54C1;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x662F;&amp;#x7235;">
<meta property="og:locale" content="en_US">
<meta property="og:image" content="https://jayscat8731.oss-cn-shanghai.aliyuncs.com/img/image-20230903010859325.png">
<meta property="article:published_time" content="2023-07-11T10:44:00.000Z">
<meta property="article:modified_time" content="2023-09-02T17:25:32.811Z">
<meta property="article:author" content="Jayscat">
<meta name="twitter:card" content="summary_large_image">
<meta name="twitter:image" content="https://jayscat8731.oss-cn-shanghai.aliyuncs.com/img/image-20230903010859325.png">
  
  
  
  
  <title>Prose to the Masterpieces - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/abcd.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="Prose to the Masterpieces"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-11 18:44" pubdate>
          July 11, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          21k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          174 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">Prose to the Masterpieces</h1>
            
            
              <div class="markdown-body">
                
                <p>&#x5728;&#x6B64;&#x6574;&#x7406;&#x4E00;&#x4E9B;&#x5BF9;&#x4E8E;&#x97F3;&#x4E50;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x53E4;&#x5178;&#x534F;&#x594F;&#x4F5C;&#x54C1;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x7235;&#x58EB;&#x4E50;&#xFF09;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x611F;&#x53D7;&#x3002;</p>
<h1 id="section">2023</h1>
<p>3.15.</p>
<p>[&#x542C;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x4EA4;&#x54CD;&#xFF0C;&#x5728;&#x97F3;&#x6548;&#x4E0A;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#x5FC3;&#x5FB7;&#x3002;</p>
<p>&#x9996;&#x5148;&#x542C;&#x53E4;&#x5178;&#x4EA4;&#x54CD;&#x7684;&#x97F3;&#x54CD;&#x4E00;&#x5B9A;&#x8981;&#x597D;
&#x7136;&#x540E;&#x58F0;&#x97F3;&#x4E00;&#x5B9A;&#x8981;&#x5927;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x6709;85&#x5206;&#x8D1D;&#xFF0C;&#x56E0;&#x4E3A;&#x53E4;&#x5178;&#x4EA4;&#x54CD;&#x5BF9;&#x97F3;&#x8D28;&#x7684;&#x8981;&#x6C42;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x53E4;&#x5178;&#x4EA4;&#x54CD;&#x4E50;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#x97F3;&#x8272;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x591A;&#xFF0C;&#x4E00;&#x4E2A;&#x4E50;&#x961F;&#x62E5;&#x6709;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x591A;&#x7684;&#x6F14;&#x594F;&#x8005;&#xFF0C;&#x6709;&#x6570;&#x5341;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x97F3;&#x8272;&#xFF0C;&#x591A;&#x81F3;&#x4E03;&#x516B;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x58F0;&#x90E8;&#xFF0C;&#x5982;&#x679C;&#x97F3;&#x6548;&#x7684;&#x6548;&#x679C;&#x548C;&#x97F3;&#x8272;&#x4E0D;&#x597D;&#xFF0C;&#x5C31;&#x4F1A;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x5F88;&#x591A;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x58F0;&#x97F3;&#x4E0D;&#x591F;&#x5927;&#x5C31;&#x4F1A;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x542C;&#x4E0D;&#x5230;&#x5F88;&#x591A;&#x58F0;&#x97F3;&#xFF0C;&#x6BD4;&#x5982;&#x63D0;&#x7434;&#x7EC4;&#x7684;&#x534F;&#x594F;&#x5C31;&#x4F1A;&#x975E;&#x5E38;&#x6A21;&#x7CCA;&#xFF0C;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x96BE;&#x4EE5;&#x8FA8;&#x8BC6;&#xFF0C;&#x6216;&#x8005;&#x4F4E;&#x97F3;&#x90E8;&#x5206;&#x975E;&#x5E38;&#x7684;&#x5608;&#x6742;&#xFF0C;&#x6DF7;&#x4E71;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x6742;&#x97F3;&#x3002;</p>
<p>&#x6211;&#x76EE;&#x524D;&#x5728;&#x542C;&#x7684;&#x51E0;&#x4E2A;&#x4F5C;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#x521A;&#x521A;&#x624D;&#x542C;&#x7684;&#x738B;&#x7FBD;&#x4F73;&#x548C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x897F;&#x8499;&#x73BB;&#x5229;&#x74E6;&#x5C14;&#x6F14;&#x594F;&#x7684;&#x666E;&#x7F57;&#x79D1;&#x83F2;&#x8036;&#x592B;&#x7B2C;&#x4E8C;&#x94A2;&#x7434;&#x534F;&#x594F;&#x66F2;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F5C;&#x54C1;&#x6211;&#x5DF2;&#x7ECF;&#x542C;&#x4E86;&#x9760;&#x8FD1;&#x4E09;&#x767E;&#x6B21;&#xFF0C;&#x5B83;&#x7684;&#x957F;&#x5EA6;&#x662F;30&#x4F59;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x7684;&#x957F;&#xFF0C;&#x4E50;&#x5668;&#x7EC4;&#x6210;&#x975E;&#x5E38;&#x7684;&#x591A;&#xFF0C;&#x97F3;&#x57DF;&#x8DE8;&#x5EA6;&#x975E;&#x5E38;&#x7684;&#x5927;&#xFF0C;&#x58F0;&#x90E8;&#x53D8;&#x5316;&#x975E;&#x5E38;&#x9891;&#x7E41;&#xFF0C;&#x65CB;&#x5F8B;&#x53D8;&#x5316;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x542B;&#x6709;&#x7684;&#x58F0;&#x97F3;&#x4FE1;&#x606F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x591A;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x6765;&#x8BB2;&#xFF0C;&#x4EC5;&#x4EC5;&#x94A2;&#x7434;&#x624B;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x7684;&#x89E6;&#x952E;&#x5C31;&#x6709;&#x4E0A;&#x4E07;&#x6B21;&#x7684;&#x6570;&#x91CF;&#x7EA7;&#xFF0C;&#x5355;&#x5355;&#x80FD;&#x591F;&#x628A;&#x8FD9;&#x4E9B;&#x89E6;&#x952E;&#x7684;&#x4E3B;&#x65CB;&#x5F8B;&#x542C;&#x7684;&#x6BD4;&#x8F83;&#x6E05;&#x695A;&#xFF0C;&#x5728;&#x5FC3;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x6982;&#x5370;&#x8C61;&#x5C31;&#x5DF2;&#x7ECF;&#x80FD;&#x591F;&#x542C;&#x7684;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x8212;&#x670D;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x6B21;&#x5728;&#x542C;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x8BB8;&#x90FD;&#x80FD;&#x542C;&#x51FA;&#x4E00;&#x4E9B;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x542C;&#x5230;&#x8FC7;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x542C;&#x5230;&#x8FC7;&#x7684;&#x5185;&#x5BB9;&#x4E4B;&#x540E;&#x5FC3;&#x4E2D;&#x4F1A;&#x975E;&#x5E38;&#x6B23;&#x559C;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x81EA;&#x5DF1;&#x5F88;&#x719F;&#x6089;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x53C8;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x7684;&#x597D;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6B64;&#x5916;&#x63D0;&#x7434;&#x7EC4;&#xFF08;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x63D0;&#x7434;&#x7EC4;&#x7684;&#x4EBA;&#x662F;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x56F4;&#x7ED5;&#x4E2D;&#x592E;&#x94A2;&#x7434;&#x624B;&#x56DB;&#x5468;&#x7684;&#x5168;&#x662F;&#x6309;&#x7167;&#x58F0;&#x90E8;&#x5750;&#x597D;&#x7684;&#x63D0;&#x7434;&#x624B;&#xFF0C;&#x4ECE;&#x5341;&#x51E0;&#x4E2A;&#x5230;&#x51E0;&#x5341;&#x4E2A;&#x4EBA;&#x4E0D;&#x7B49;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x5C0F;&#x63D0;&#x7434;&#x6700;&#x9760;&#x524D;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x4E2D;&#x63D0;&#x7434;&#xFF0C;&#x5927;&#x63D0;&#x7434;&#xFF0C;&#x4F4E;&#x97F3;&#x63D0;&#x7434;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x5206;&#x7684;&#x4E0D;&#x662F;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF09;&#xFF0C;&#x5E76;&#x4E14;&#x63D0;&#x7434;&#x9664;&#x4E86;&#x76F4;&#x63A5;&#x62C9;&#x5F26;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x7279;&#x6B8A;&#x7684;&#x6F14;&#x594F;&#x6548;&#x679C;&#x6BD4;&#x5982;&#x62E8;&#x5F26;&#x6216;&#x8005;&#x6572;&#x5F26;&#xFF0C;&#x8FD9;&#x4E9B;&#x58F0;&#x97F3;&#x6548;&#x679C;&#x5404;&#x81EA;&#x90FD;&#x6709;&#x533A;&#x522B;&#x548C;&#x7279;&#x5F81;&#x3002;</p>
<p>&#x7BA1;&#x4E50;&#x5668;&#x7EC4;&#xFF08;&#x5C0F;&#x53F7;&#xFF0C;&#x94DC;&#x7BA1;&#xFF0C;&#x9ED1;&#x7BA1;&#xFF0C;&#x77ED;&#x7B1B;&#xFF0C;&#x957F;&#x53F7;&#xFF0C;&#x5DF4;&#x677E;&#x7B49;&#x7B49;&#xFF0C;&#x6BCF;&#x4E2A;&#x7BA1;&#x4E5F;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x5927;&#x5C0F;&#x4E5F;&#x5C31;&#x662F;&#x58F0;&#x90E8;&#xFF09;&#x6709;&#x4E9B;&#x7BA1;&#x4E5F;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x6F14;&#x594F;&#x6548;&#x679C;&#x548C;&#x97F3;&#x6548;&#xFF0C;&#x6709;&#x4E9B;&#x7BA1;&#x4F1A;&#x5728;&#x7BA1;&#x53E3;&#x585E;&#x6728;&#x585E;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x6709;&#x98A4;&#x97F3;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4E00;&#x822C;&#x7528;&#x6765;&#x4FEE;&#x9970;&#x6BD4;&#x8F83;&#x5E84;&#x4E25;&#x5B8F;&#x4F1F;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x534F;&#x594F;&#xFF0C;&#x5B9A;&#x97F3;&#x9F13;&#xFF08;&#x4E00;&#x822C;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x6572;&#xFF09;&#xFF0C;&#x5B9A;&#x97F3;&#x9F13;&#x4E5F;&#x6709;&#x975E;&#x5E38;&#x7279;&#x522B;&#x7684;&#x58F0;&#x97F3;&#x6548;&#x679C;&#x548C;&#x4F5C;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x6BD4;&#x8F83;&#x4F4E;&#x6C89;&#x7684;&#x4F4D;&#x7F6E;&#x4F5C;&#x4E3A;&#x88C5;&#x9970;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6253;&#x8282;&#x62CD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x5DC5;&#x5CF0;&#x7684;&#x65F6;&#x5019;&#x914D;&#x5408;&#x6574;&#x4E2A;&#x4E50;&#x961F;&#x6253;&#x6BD4;&#x8F83;&#x91CD;&#x7684;&#x8FDE;&#x7EED;&#x5F3A;&#x97F3;&#xFF0C;&#x8425;&#x9020;&#x96F7;&#x9E23;&#x822C;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x6B64;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6BD4;&#x8F83;&#x7279;&#x6B8A;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x6BD4;&#x5982;&#x7AD6;&#x7434;&#xFF0C;&#x62CD;&#x677F;&#xFF0C;&#x4E09;&#x89D2;&#x94C1;&#xFF0C;&#x6728;&#x9524;(&#x4E0D;&#x592A;&#x61C2;&#x53EB;&#x4EC0;&#x4E48;&#xFF0C;&#x666E;&#x4E09;&#x91CC;&#x9762;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x7528;&#x6765;&#x4EA7;&#x751F;&#x6E05;&#x8106;&#x7684;&#x6728;&#x5757;&#x6572;&#x51FB;&#x97F3;)&#x3002;</p>
<p>&#x7EFC;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x53E4;&#x5178;&#x4EA4;&#x54CD;&#x4E50;&#x542B;&#x6709;&#x7684;&#x5143;&#x7D20;&#x592A;&#x591A;&#x592A;&#x6742;&#xFF0C;&#x4E3A;&#x4E86;&#x81F3;&#x5C11;&#x80FD;&#x591F;&#x628A;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x542C;&#x6E05;&#x695A;&#xFF0C;&#x97F3;&#x54CD;&#x7684;&#x58F0;&#x97F3;&#x8981;&#x6E05;&#x6F88;&#xFF0C;&#x6E05;&#x6670;&#xFF0C;&#x5E7F;&#x6CDB;&#x7684;&#x97F3;&#x57DF;&#xFF0C;&#x9AD8;&#x97F3;&#x4F4E;&#x97F3;&#x90FD;&#x8981;&#x6E05;&#x6670;&#xFF0C;&#x5E76;&#x4E14;&#x5F00;&#x7684;&#x58F0;&#x97F3;&#x4E0D;&#x80FD;&#x592A;&#x4F4E;&#xFF0C;&#x5426;&#x5219;&#x5F88;&#x591A;&#x7684;&#x7EC6;&#x8282;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x751A;&#x81F3;&#x542C;&#x4E0D;&#x89C1;&#xFF0C;&#x4E5F;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x73B0;&#x573A;&#x7684;&#x5B8F;&#x4F1F;&#x8FBD;&#x9614;&#x7684;&#x542C;&#x89C9;&#x4F53;&#x9A8C;&#x3002;]</p>
<p>8.18.</p>
<p>&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6211;&#x5728;&#x505A;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x5728;&#x8D85;&#x5E02;&#x4E70;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x542C;&#x8D85;&#x5E02;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x5728;&#x8111;&#x6D77;&#x60F3;&#x8C61;&#x5B83;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x51FA;&#x95E8;&#x7684;&#x65F6;&#x5019;&#x521A;&#x597D;&#x770B;&#x4E86;&#x5B8C;&#x6574;&#x7684;&#x5BF9;Yuja
wang&#x548C;teddy Abrams &#x6240;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x8DDF;&#x610F;&#x4E49;&#x7684;&#x73B0;&#x4EE3;&#x534F;&#x594F;&#x66F2;American project
&#x7684;&#x4ECB;&#x7ECD;(&#x4E00;&#x4E2A;&#x65F6;&#x957F;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x89C6;&#x9891;)&#x3002;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x5C31;&#x5F00;&#x59CB;&#x8DDF;&#x4E50;&#x8C31;&#x4E00;&#x8D77;&#x542C;&#x4E00;&#x4E9B;&#x534F;&#x594F;&#x66F2;&#x6216;&#x8005;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x4E5F;&#x60F3;&#x8D77;&#x8001;&#x5E08;&#x4E4B;&#x524D;&#x8981;&#x6C42;&#x6211;&#x6240;&#x638C;&#x63E1;&#x7684;&#x57FA;&#x672C;&#x97F3;&#x4E50;&#x4E50;&#x7406;(&#x8282;&#x594F;&#xFF0C;&#x97F3;&#x9AD8;&#xFF0C;&#x97F3;&#x7A0B;)&#xFF0C;&#x603B;&#x4E4B;&#x5728;&#x4EE5;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x79EF;&#x7D2F;&#x4E4B;&#x4E0A;&#x6211;&#x5728;&#x542C;&#x90A3;&#x9996;&#x66F2;&#x5B50;(&#x65CB;&#x5F8B;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x6D41;&#x884C;&#x94A2;&#x7434;)&#x7684;&#x65F6;&#x5019;&#x8111;&#x5B50;&#x91CC;&#x975E;&#x5E38;&#x81EA;&#x7136;&#x5730;&#x51FA;&#x73B0;&#x4E86;&#x5B83;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x5305;&#x62EC;&#x97F3;&#x7B26;&#x7684;&#x97F3;&#x9AD8;&#x548C;&#x65F6;&#x503C;&#x3002;
&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x6B23;&#x559C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x4F60;&#x80FD;&#x591F;&#x5199;&#x51FA;&#x4F60;&#x6240;&#x542C;&#x5230;&#x65CB;&#x5F8B;&#x7684;&#x4E50;&#x8C31;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#x539F;&#x521B;&#x7684;&#x65CB;&#x5F8B;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E4B;&#x524D;&#x975E;&#x5E38;&#x56F0;&#x6270;&#x6211;&#x7684;&#xFF0C;&#x539F;&#x5148;&#x6211;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x672C;&#x80FD;&#x7684;&#x97F3;&#x4E50;&#x7075;&#x611F;&#xFF0C;&#x4E00;&#x4E9B;&#x65CB;&#x5F8B;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#xFF0C;&#x751A;&#x81F3;&#x505A;&#x68A6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x662F;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x5B66;&#x9662;&#x6D3E;&#x7684;&#x6280;&#x80FD;&#x975E;&#x5E38;&#x5F31;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x65CB;&#x5F8B;&#x7ACB;&#x9A6C;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x5199;&#x6210;&#x4E66;&#x9762;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x90A3;&#x4E2A;&#x65CB;&#x5F8B;&#x5C31;&#x6B64;&#x6C38;&#x8FDC;&#x6D88;&#x5931;&#x3002;
&#x6211;&#x4ECD;&#x7136;&#x5728;&#x5EFA;&#x7ACB;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x57FA;&#x672C;&#x529F;&#xFF0C;&#x5BF9;&#x4E8E;&#x7CFB;&#x7EDF;&#x7684;&#x97F3;&#x4E50;&#x6280;&#x80FD;&#xFF0C;&#x76EE;&#x524D;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4E50;&#x8C31;&#xFF0C;&#x8BC6;&#x8C31;&#x548C;&#x5199;&#x8C31;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6211;&#x5927;&#x6982;&#x5230;&#x8FBE;&#x5B83;&#x7684;25%&#x7684;&#x80FD;&#x529B;&#x3002;&#x6700;&#x8FD1;&#x6211;&#x7684;&#x97F3;&#x4E50;&#x5B66;&#x4E60;&#x4EFB;&#x52A1;&#x662F;&#xFF0C;&#x8BB0;&#x5FC6;&#x94A2;&#x7434;88&#x4E2A;&#x952E;&#x5728;&#x4E50;&#x8C31;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x8FD8;&#x9700;&#x8981;&#x6211;&#x4E24;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x5728;&#x542C;&#x97F3;&#x4E50;&#x7684;&#x65F6;&#x5019;&#x9010;&#x6E10;&#x81EA;&#x7136;&#x5730;&#x611F;&#x53D7;&#x51FA;&#x5B83;&#x7684;&#x65F6;&#x503C;&#x548C;&#x97F3;&#x9AD8;&#xFF0C;&#x7136;&#x540E;&#x5C1D;&#x8BD5;&#x5199;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x8111;&#x6D77;&#x91CC;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x6216;&#x8005;&#x628A;&#x73B0;&#x6210;&#x7684;&#x65CB;&#x5F8B;&#x6252;&#x51FA;&#x6765;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x6709;&#x8DA3;&#x7684;&#x662F;Teddy
Abrams&#x81EA;&#x5DF1;&#x5199;&#x7684;american project &#x8FD9;&#x4E2A;&#x534F;&#x594F;&#x66F2;&#x4ED6;&#x81EA;&#x5DF1;&#x662F;&#x5F39;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x3002;
&#x7B80;&#x5355;&#x63CF;&#x8FF0;&#xFF0C;&#x4ED6;&#x548C;&#x738B;&#x7FBD;&#x4F73;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x5BF9;&#x7EC4;&#x5408;
&#x738B;&#x7FBD;&#x4F73;&#x81EA;&#x5DF1;&#x5199;&#x4E0D;&#x51FA;&#x975E;&#x5E38;&#x7CBE;&#x7F8E;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x4F46;&#x5979;&#x53EF;&#x4EE5;&#x5F39;&#x51FA;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x76F8;&#x5BF9;&#x4E8E;&#x4F5C;&#x66F2;&#x80FD;&#x529B;&#x5F3A;&#x5F88;&#x591A;&#x3002;
&#x800C;Teddy Abrams
&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x7684;&#x4F5C;&#x66F2;&#x80FD;&#x529B;&#x6BD4;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4F5C;&#x51FA;&#x6BD4;&#x81EA;&#x5DF1;&#x6F14;&#x594F;&#x80FD;&#x529B;&#x66F4;&#x96BE;&#x7684;&#x66F2;&#x5B50;&#xFF0C;&#x8BA9;yuja
wang&#x6F14;&#x594F;&#x3002;&#x663E;&#x7136;&#x6211;&#x4EE5;&#x540E;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;Teddy Abrams &#x3002;</p>
<p>2023.8.24.</p>
<figure>
<img src="https://jayscat8731.oss-cn-shanghai.aliyuncs.com/img/image-20230903010859325.png" srcset="/img/loading.gif" lazyload alt="image-20230903010859325">
<figcaption aria-hidden="true">image-20230903010859325</figcaption>
</figure>
<p>&#x6211;&#x60F3;&#x8FD9;&#x573A;&#x56FD;&#x5185;&#x7684;&#x5DE1;&#x6F14;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5730;&#x5960;&#x5B9A;&#x5979;&#x5728;&#x56FD;&#x5185;&#x7684;&#x7EDF;&#x6CBB;&#x6027;&#x5730;&#x4F4D;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x6765;&#x5728;&#x56FD;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x7EDF;&#x6CBB;&#x6027;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4FC4;&#x7F57;&#x65AF;&#x7C7B;&#x7684;&#x66F2;&#x76EE;(&#x62C9;&#x8D6B;&#xFF0C;&#x666E;&#x7F57;&#x67EF;&#x83F2;&#x8036;&#x592B;&#xFF0C;Stravinsky,Scriabin,
etc&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x7B97;&#x4E0A;&#x6240;&#x6709;&#x5DF2;&#x7ECF;&#x6B7B;&#x53BB;&#x7684;&#x94A2;&#x7434;&#x5BB6;&#x90FD;&#x65E0;&#x4EBA;&#x80FD;&#x654C;)&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E5F;&#x662F;&#x5979;&#x56DE;&#x56FD;&#x5DE1;&#x6F14;&#x7684;&#x4E00;&#x4E2A;&#x76EE;&#x7684;&#x4E4B;&#x4E00;&#xFF0C;&#x5979;&#x597D;&#x50CF;&#x5DF2;&#x7ECF;&#x4E09;&#x56DB;&#x5E74;&#x6CA1;&#x6709;&#x5728;&#x5927;&#x9646;&#x6F14;&#x51FA;&#x4E86;&#x3002;
&#x5982;&#x679C;&#x662F;&#x73B0;&#x573A;&#x6F14;&#x51FA;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x542C;&#x5230;&#x4E24;&#x4E2A;&#x4F5C;&#x54C1;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;prokofiev piano concerto
No.2(Venezuela simon bolivar orchestra), &#x4E00;&#x4E2A;&#x662F;American
Project(Louisville orchestra).
&#x4F46;&#x662F;&#x5927;&#x9646;&#x7684;&#x4E50;&#x961F;&#x662F;&#x5426;&#x80FD;&#x80FD;&#x529B;&#x914D;&#x5408;&#x8FD9;&#x79CD;&#xFF0C;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x5C06;&#x6548;&#x679C;&#x505A;&#x5230;&#x4F55;&#x79CD;&#x5730;&#x6B65;&#x4E5F;&#x662F;&#x76F8;&#x5F53;&#x503C;&#x5F97;&#x4EBA;&#x6000;&#x7591;&#x7684;,&#x6211;&#x611F;&#x89C9;&#x6307;&#x6325;&#x5E94;&#x8BE5;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4ECE;&#x524D;&#x548C;yuja&#x7ECF;&#x5E38;&#x5408;&#x4F5C;&#x7684;&#x90A3;&#x4E9B;&#xFF0C;&#x6BD4;&#x5982;Kurt
Masur, Yanik, Gustavel dudamel, etc, &#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5979;&#x7537;&#x670B;&#x53CB;Klaus
makela(&#x6211;&#x6BCF;&#x6B21;&#x89C1;&#x5230;&#x90FD;&#x60F3;&#x6740;&#x6389;&#x7684;&#x90A3;&#x4E2A;&#x5FB7;&#x56FD;&#x5C0F;&#x767D;&#x8138;&#x1F604;)&#x3002; &#x6211;&#x611F;&#x89C9;prokofiev piano
concerto No.2 &#x662F;&#x73B0;&#x573A;&#x8868;&#x73B0;&#x529B;&#x6700;&#x5F3A;&#x608D;&#x7684;&#x4E00;&#x4E2A;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x5728;&#x542C;yuja wang&#x4E0E;&#x4E0E;Venezuela
Simon bolivar orchestra,&#x6307;&#x6325;Gustavel Dudamel
&#x7684;&#x90A3;&#x4E2A;&#x4E13;&#x8F91;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x6B21;&#x7B2C;&#x4E09;&#x4E50;&#x7AE0;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x4F1A;&#x975E;&#x5E38;&#x7591;&#x60D1;&#x4E3A;&#x4EC0;&#x4E48;&#x5927;&#x5BB6;&#x8981;&#x7206;&#x53D1;&#x51FA;&#x96F7;&#x9E23;&#x822C;&#x7684;&#x638C;&#x58F0;&#x5E76;&#x4E14;&#x53EB;&#x597D;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x8BE1;&#x5F02;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x4E0D;&#x9002;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x7B2C;&#x56DB;&#x4E50;&#x7AE0;&#x7ED3;&#x675F;&#x4E4B;&#x540E;&#x6211;&#x9707;&#x64BC;&#x5230;&#x8FDE;&#x4E00;&#x70B9;&#x58F0;&#x97F3;&#x90FD;&#x65E0;&#x6CD5;&#x53D1;&#x51FA;&#xFF0C;&#x8EAB;&#x4F53;&#x4E5F;&#x50CF;&#x88AB;&#x77F3;&#x5316;&#x4E00;&#x6837;&#x6839;&#x672C;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#xFF0C;&#x4F60;&#x4EFF;&#x4F5B;&#x521A;&#x521A;&#x627F;&#x53D7;&#x4E86;&#x6765;&#x81EA;&#x4E0A;&#x5E1D;&#x6700;&#x4E25;&#x5389;&#x548C;&#x76F4;&#x63A5;&#xFF0C;&#x731B;&#x70C8;&#x7684;&#x65A5;&#x8D23;&#xFF0C;&#x53EA;&#x8981;&#x8EAB;&#x4F53;&#x518D;&#x52A8;&#x4E00;&#x4E0B;&#x5C31;&#x4F1A;&#x7ACB;&#x523B;&#x788E;&#x6210;&#x5343;&#x7247;&#x4E07;&#x7247;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x4EBA;&#x5982;&#x6B64;&#x731B;&#x70C8;&#x5730;&#x9F13;&#x638C;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x6781;&#x5176;&#x5947;&#x602A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x4EEC;&#x50CF;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x5FCF;&#x6094;&#x548C;&#x7F6A;&#x6076;&#x7684;&#x9B42;&#x7075;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x65E0;&#x6CD5;&#x542C;&#x660E;&#x767D;&#x8FD9;&#x662F;&#x8D23;&#x7F5A;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x7075;&#x9B42;&#x5DF2;&#x7ECF;&#x8150;&#x8D25;&#x81F3;&#x6DF1;&#xFF0C;&#x5BF9;&#x7F6A;&#x6076;&#x6BEB;&#x65E0;&#x6094;&#x6539;&#x4E4B;&#x610F;&#x3002;</p>
<p>9.3.</p>
<p>&#x60F3;&#x542C;&#x666E;&#x4E8C;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x6B32;&#x671B;&#x3002;prokofiev&#x5F88;&#x4F1A;&#x6E10;&#x8FDB;&#xFF0C;&#x6700;&#x5F00;&#x59CB;&#x662F;&#x4E24;&#x58F0;&#x65E0;&#x5948;&#x7684;&#xFF0C;&#x539A;&#x91CD;&#x7684;&#x6728;&#x7BA1;&#xFF0C;&#x50CF;&#x662F;&#x4E00;&#x79CD;&#x53F9;&#x606F;&#xFF0C;&#x6C89;&#x91CD;&#x5730;&#x53F9;&#x606F;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x662F;&#x4E24;&#x58F0;&#x53F9;&#x606F;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E24;&#x58F0;&#x53F9;&#x606F;&#x66F4;&#x8F7B;&#x5FAE;&#x548C;&#x65E0;&#x529B;&#x4E00;&#x4E9B;&#xFF0C;&#x50CF;&#x662F;&#x8FDE;&#x53F9;&#x606F;&#x7684;&#x529B;&#x91CF;&#x51E0;&#x4E4E;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x60B2;&#x6078;&#x5230;&#x5DF2;&#x51E0;&#x4E4E;&#x65E0;&#x529B;&#x53F9;&#x606F;&#x3002;&#x7136;&#x540E;&#x662F;&#x94A2;&#x7434;&#xFF0C;&#x5DE6;&#x624B;&#x5728;&#x4F4E;&#x97F3;&#x90E8;&#x4F4D;&#x6765;&#x56DE;&#x4F4E;&#x901F;&#x5730;&#x5F98;&#x5F8A;&#xFF0C;&#x8FD9;&#x65F6;&#x60C5;&#x7EEA;&#x7A0D;&#x5FAE;&#x5347;&#x8D77;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x94FA;&#x57AB;&#xFF0C;&#x4ECE;&#x6700;&#x6DF1;&#x6C89;&#xFF0C;&#x60B2;&#x6078;&#x7684;&#x8C37;&#x5E95;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5730;&#x8D70;&#x4E0A;&#x6700;&#x5267;&#x70C8;&#xFF0C;&#x5B8F;&#x4F1F;&#x7684;&#x65A5;&#x8D23;&#x4E4B;&#x4E2D;&#x3002;&#x5927;&#x7EA6;&#x56DB;&#x4E94;&#x4E2A;&#x5DE6;&#x624B;&#x4F4E;&#x97F3;&#x7684;&#x5F98;&#x5F8A;(&#x8FD9;&#x79CD;&#x5F98;&#x5F8A;&#x662F;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x548C;&#x5F26;&#xFF0C;&#x6709;&#x5F88;&#x5947;&#x5F02;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x662F;prokofiev&#x7279;&#x6709;&#x7684;&#x4E00;&#x79CD;&#x6C14;&#x606F;)&#x4E4B;&#x540E;&#xFF0C;&#x76F8;&#x8F83;&#x4E8E;&#x524D;&#x9762;&#x8F83;&#x4E3A;&#x4F4E;&#x6C89;&#x7684;&#x6E32;&#x67D3;&#xFF0C;&#x9AD8;&#x97F3;&#x4ECE;&#x53F3;&#x624B;&#x975E;&#x5E38;&#x9C9C;&#x660E;&#x548C;&#x95EA;&#x8000;&#x7684;&#x51FA;&#x73B0;,&#x5728;&#x91CD;&#x590D;&#x4E00;&#x4E2A;&#x9AD8;&#x97F3;&#x5C0F;&#x7ED3;&#x4E4B;&#x540E;&#xFF0C;&#x5F26;&#x4E50;&#x7EC4;&#x67D4;&#x548C;&#x4E0E;&#x60B2;&#x6006;&#x5730;&#x52A0;&#x5165;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x77ED;&#x77ED;&#x524D;30&#x79D2;&#xFF0C;6&#x4E2A;&#x5C0F;&#x7ED3;&#x5C31;&#x6709;&#x56DB;&#x4E2A;&#x9012;&#x8FDB;&#xFF0C;&#x56DB;&#x4E2A;&#x5C42;&#x5C42;&#x4E0A;&#x5347;&#xFF0C;&#x65E0;&#x6BD4;&#x81EA;&#x7136;&#x4E0E;&#x4F18;&#x96C5;&#x7684;&#x9012;&#x8FDB;&#xFF0C;&#x4ECE;&#x6700;&#x6DF1;&#x5730;&#x8C37;&#x5E95;&#x7F13;&#x7F13;&#x722C;&#x5347;&#xFF0C;&#x4F46;&#x662F;&#x6BEB;&#x4E0D;&#x75B2;&#x52B3;&#x4E0E;&#x7A81;&#x5140;&#x3002;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/Music/" class="category-chain-item">Music</a>
  
  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>Prose to the Masterpieces</div>
      <div>http://example.com/posts/3570263346.html</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>Jayscat</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 11, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/posts/4017208550.html" title="Trumpet">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">Trumpet</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/posts/2940436843.html" title="Hiraganaa">
                        <span class="hidden-mobile">Hiraganaa</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  


  
  









    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>39</strong></u></i> posts in total with <i><u><strong>123.7k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  
      <script>
        if (!window.MathJax) {
          window.MathJax = {
            tex    : {
              inlineMath: { '[+]': [['$', '$']] }
            },
            loader : {
              load: ['ui/lazy']
            },
            options: {
              renderActions: {
                insertedScript: [200, () => {
                  document.querySelectorAll('mjx-container').forEach(node => {
                    let target = node.parentNode;
                    if (target.nodeName.toLowerCase() === 'li') {
                      target.parentNode.classList.add('has-jax');
                    }
                  });
                }, '', false]
              }
            }
          };
        } else {
          MathJax.startup.document.state(0);
          MathJax.texReset();
          MathJax.typeset();
          MathJax.typesetPromise();
        }

        Fluid.events.registerRefreshCallback(function() {
          if ('MathJax' in window && MathJax.startup.document && typeof MathJax.startup.document.state === 'function') {
            MathJax.startup.document.state(0);
            MathJax.texReset();
            MathJax.typeset();
            MathJax.typesetPromise();
          }
        });
      </script>
    

  <script  src="https://lib.baomitu.com/mathjax/3.2.2/es5/tex-mml-chtml.js" ></script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
