

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="John Doe">
  <meta name="keywords" content="">
  
    <meta name="description" content="&amp;#x5728;&amp;#x6B64;&amp;#x8BB0;&amp;#x5F55;&amp;#x5B66;&amp;#x4E60;&amp;#x5C0F;&amp;#x53F7;&amp;#x7684;&amp;#x65E5;&amp;#x5E38; 2023.7.22. &amp;#x73B0;&amp;#x5728;&amp;#x6211;&amp;#x660E;&amp;#x767D;&amp;#x4E86;&amp;#x5439;&amp;#x594F;&amp;#x5C0F;&amp;#x53F7;&amp;#x7684;&amp;#x76F8;&amp;#x5">
<meta property="og:type" content="article">
<meta property="og:title" content="Trumpet">
<meta property="og:url" content="http://example.com/posts/4017208550.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x5728;&amp;#x6B64;&amp;#x8BB0;&amp;#x5F55;&amp;#x5B66;&amp;#x4E60;&amp;#x5C0F;&amp;#x53F7;&amp;#x7684;&amp;#x65E5;&amp;#x5E38; 2023.7.22. &amp;#x73B0;&amp;#x5728;&amp;#x6211;&amp;#x660E;&amp;#x767D;&amp;#x4E86;&amp;#x5439;&amp;#x594F;&amp;#x5C0F;&amp;#x53F7;&amp;#x7684;&amp;#x76F8;&amp;#x5">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-11T10:44:00.000Z">
<meta property="article:modified_time" content="2023-08-08T13:05:38.737Z">
<meta property="article:author" content="John Doe">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>Trumpet - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/abcd.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="Trumpet"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-11 18:44" pubdate>
          July 11, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          11k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          89 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">Trumpet</h1>
            
            
              <div class="markdown-body">
                
                <p>&#x5728;&#x6B64;&#x8BB0;&#x5F55;&#x5B66;&#x4E60;&#x5C0F;&#x53F7;&#x7684;&#x65E5;&#x5E38;</p>
<p>2023.7.22.</p>
<p>&#x73B0;&#x5728;&#x6211;&#x660E;&#x767D;&#x4E86;&#x5439;&#x594F;&#x5C0F;&#x53F7;&#x7684;&#x76F8;&#x5173;&#x6280;&#x672F;&#x8981;&#x6C42;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8179;&#x5F0F;&#x547C;&#x5438;&#xFF0C;&#x5507;&#x632F;&#xFF0C;&#x6307;&#x6CD5;&#x3002;</p>
<p>&#x8179;&#x5F0F;&#x547C;&#x5438;&#xFF1A;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x8179;&#x5F0F;&#x547C;&#x5438;&#x7684;&#x7269;&#x7406;&#x539F;&#x7406;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x5B83;&#xFF0C;&#x867D;&#x7136;&#x975E;&#x5E38;&#x4E0D;&#x719F;&#x7EC3;&#x3002;&#x8179;&#x5F0F;&#x547C;&#x5438;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x597D;&#x73A9;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x592A;&#x786E;&#x5B9A;&#x6700;&#x65E9;&#x662F;&#x8C01;&#x60F3;&#x5230;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x67D0;&#x4E2A;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x5507;&#x632F;&#xFF1A;&#x6211;&#x660E;&#x767D;&#x5C0F;&#x53F7;&#x7684;&#x53D1;&#x58F0;&#x539F;&#x7406;&#xFF0C;&#x662F;&#x901A;&#x8FC7;&#x632F;&#x52A8;&#x5634;&#x5507;&#xFF0C;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x63A7;&#x5236;&#x5634;&#x5507;&#x7684;&#x632F;&#x52A8;&#x9891;&#x7387;&#x6765;&#x4F7F;&#x5C0F;&#x53F7;&#x5185;&#x7684;&#x7A7A;&#x6C14;&#x5171;&#x632F;&#x653E;&#x5927;&#x97F3;&#x91CF;&#x540C;&#x65F6;&#x63A7;&#x5236;&#x97F3;&#x9AD8;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8FD9;&#x6837;&#xFF08;&#x4F46;&#x6211;&#x4E0D;&#x6E05;&#x695A;&#x4E3A;&#x4EC0;&#x4E48;&#x88C5;&#x4E0A;&#x53F7;&#x5634;&#x4EE5;&#x540E;&#x53EA;&#x80FD;&#x53D1;&#x51FA;&#x7279;&#x5B9A;&#x7684;&#x97F3;&#xFF0C;&#x597D;&#x50CF;&#x662F;do&#xFF0C;fa&#xFF0C;si&#xFF09;&#xFF0C;&#x4F46;&#x6211;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x597D;&#x632F;&#x52A8;&#x5634;&#x5507;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x6240;&#x4EE5;&#x53D1;&#x51FA;&#x7684;&#x97F3;&#x975E;&#x5E38;&#x96BE;&#x542C;&#x5E76;&#x4E14;&#x96BE;&#x4EE5;&#x63A7;&#x5236;&#x3002;</p>
<p>&#x6307;&#x6CD5;&#xFF1A;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5C0F;&#x53F7;&#x6F14;&#x594F;&#x6574;&#x4F53;&#x8981;&#x6C42;&#x4E2D;&#x6700;&#x4E3A;&#x5BB9;&#x6613;&#x7684;&#x90A3;&#x4E00;&#x4E2A;</p>
<p>&#x5FAA;&#x73AF;&#x6362;&#x6C14;&#xFF1A;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x539F;&#x7406;&#xFF0C;&#x9AD8;&#x9636;&#x6280;&#x80FD;&#xFF0C;&#x6682;&#x65F6;&#x4E0D;&#x7528;&#x592A;&#x5173;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x6211;&#x5F88;&#x5FEB;&#x5C31;&#x9700;&#x8981;&#x518D;&#x53BB;&#x676D;&#x5DDE;&#xFF0C;&#x8FD9;&#x6B21;&#x8BA4;&#x771F;&#x5730;&#x548C;&#x845B;&#x8001;&#x5E08;&#x5B66;&#x4E60;&#x5439;&#x594F;&#xFF0C;&#x5F53;&#x6211;&#x4E00;&#x65E6;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x6F14;&#x594F;&#x7684;&#x72B6;&#x6001;&#x65F6;&#xFF0C;&#x6211;&#x5E94;&#x5F53;&#x5C31;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x987A;&#x6ED1;&#x7684;&#x5FEB;&#x901F;&#x4E0A;&#x5347;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x8BB8;&#x4F1A;&#x5728;&#x5439;&#x594F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C0F;&#x53F7;&#x4EE5;&#x540E;&#x63A5;&#x89E6;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x7BA1;&#x4E50;&#x5668;&#x3002;</p>
<p>2023.7.25.</p>
<p>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7B2C;&#x4E8C;&#x6B21;&#x6765;&#x676D;&#x5DDE;&#xFF0C;&#x665A;&#x4E0A;&#x548C;&#x845B;&#x8001;&#x5E08;&#x5B66;&#x4E60;&#xFF0C;&#x7136;&#x540E;&#x845B;&#x8001;&#x5E08;&#x5E26;&#x6211;&#x627E;&#x90A3;&#x4E2A;&#x5634;&#x5507;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6211;&#x5F88;&#x5FEB;&#xFF08;&#x81F3;&#x5C11;&#x6BD4;&#x6211;&#x81EA;&#x5DF1;&#xFF09;&#x5C31;&#x51E0;&#x4E4E;&#x6478;&#x7D22;&#x5230;&#x90A3;&#x4E2A;&#x611F;&#x89C9;&#xFF0C;
&#x4F46;&#x662F;&#x6B63;&#x5982;&#x6211;&#x7684;&#x5F62;&#x5BB9;&#x4E00;&#x6837;&#xFF0C;&#x5B83;&#x786E;&#x5B9E;&#x5F88;&#x9700;&#x8981;&#x611F;&#x89C9;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x5230;&#x611F;&#x89C9;&#x5982;&#x679C;&#x4E00;&#x4F1A;&#x5FD8;&#x4E86;&#x5C31;&#x8981;&#x518D;&#x627E;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x4E2A;&#x5634;&#x5507;&#x7684;&#x632F;&#x52A8;&#x7684;&#x975E;&#x5E38;&#x5FAE;&#x5999;&#x7684;&#x72B6;&#x6001;&#x3002;&#x7136;&#x540E;&#x611F;&#x89C9;&#x845B;&#x8001;&#x5E08;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x6FC0;&#x60C5;&#x7684;&#x4EBA;&#xFF0C;&#x975E;&#x5E38;&#x6295;&#x5165;&#xFF08;truly
devoted&#xFF0C;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;gustavel dudamel&#x5BF9;Claudio abbado&#x7684;&#x5F62;&#x5BB9;&#xFF09;&#x3002;</p>
<p>2023.7.26.</p>
<p>&#x8BF6;&#x5440;&#xFF0C;&#x6211;&#x641E;&#x9519;&#x4E86;&#x4EE5;&#x4E3A;&#x540E;&#x5929;&#x662F;&#x661F;&#x671F;&#x4E09;&#xFF08;&#x4E0A;&#x8BFE;&#xFF09;&#xFF0C;&#x539F;&#x6765;&#x660E;&#x5929;&#x5C31;&#x662F;&#x661F;&#x671F;&#x4E09;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x845B;&#x8001;&#x5E08;&#x8981;&#x6211;&#x65E9;&#x4E0A;&#x5C31;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x51CC;&#x6668;&#x4E00;&#x70B9;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x62FC;&#x547D;&#x7684;&#x5B66;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x521A;&#x521A;&#x521A;&#x5B66;&#x4E86;50&#x4E2A;&#x897F;&#x73ED;&#x7259;&#x8BED;&#x8BCD;&#x6C47;&#xFF0C;&#x767D;&#x5929;&#x770B;&#x4E86;Nancy
Kanwisher&#x7684;&#x8111;&#x79D1;&#x5B66;&#x611F;&#x89C9;&#x65E0;&#x6BD4;&#x795E;&#x5947;&#x548C;&#x51E0;&#x4E4E;&#x9707;&#x64BC;&#x3002;&#x7136;&#x540E;&#x6CA1;&#x6709;&#x592A;&#x5439;&#x5C0F;&#x53F7;&#xFF0C;&#x5728;&#x65C5;&#x9986;&#x91CC;&#x4E0D;&#x6562;&#x5439;&#x592A;&#x5927;&#x58F0;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x611F;&#x89C9;&#x7D27;&#x5F20;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5439;&#x594F;&#x7684;&#x65F6;&#x5019;&#x771F;&#x7684;&#x975E;&#x5E38;&#x7684;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x6211;&#x60F3;&#x627E;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4EBA;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x70ED;&#x548C;&#x868A;&#x5B50;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x5730;&#x4E0B;&#x5BA4;&#x4E0D;&#x9519;&#xFF0C;&#x7B49;&#x6211;&#x56DE;&#x5BB6;&#x4E86;&#x665A;&#x4E0A;&#x6211;&#x5230;&#x5730;&#x4E0B;&#x505C;&#x8F66;&#x573A;&#x53BB;&#x7EC3;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x8BB0;&#x9519;&#x4E86;&#xFF0C;&#x4EE5;&#x4E3A;&#x540E;&#x5929;&#x4E0A;&#x8BFE;&#x7684;&#x8BDD;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x7535;&#x5F71;&#x9662;&#x91CC;&#x770B;&#x5965;&#x672C;&#x6D77;&#x9ED8;&#xFF0C;&#x53EF;&#x4EE5;&#x5927;&#x9646;&#x9662;&#x7EBF;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x65E0;&#x65E0;&#x5B57;&#x5E55;&#x7248;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x770B;&#x7684;&#x65F6;&#x5019;&#x6709;&#x5B57;&#x5E55;&#x4F1A;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x96BE;&#x53D7;&#x3002;</p>
<p>2023.7.27.</p>
<p>&#x6628;&#x5929;&#x548C;&#x845B;&#x8001;&#x5E08;&#x7EE7;&#x7EED;&#x5B66;&#x4E60;&#x5C0F;&#x53F7;&#xFF08;&#x4E0A;&#x4E00;&#x4E2A;daily&#x662F;&#x51CC;&#x6668;&#x5199;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x662F;26&#x53F7;&#xFF09;&#xFF0C;&#x975E;&#x5E38;&#x6B23;&#x559C;&#xFF0C;&#x611F;&#x89C9;&#x6211;&#x51E0;&#x4E4E;&#x662F;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x4E86;&#xFF0C;&#x6628;&#x5929;&#x6211;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x60F3;&#x5439;&#x54EA;&#x4E2A;&#x97F3;&#x5C31;&#x5439;&#x54EA;&#x4E2A;&#x97F3;&#xFF08;&#x53EF;&#x80FD;&#x4F1A;&#x4E0D;&#x7A33;&#xFF0C;&#x5403;&#x529B;&#x4E0D;&#x719F;&#x7EC3;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x68D2;&#x4E86;&#x56E0;&#x4E3A;&#x6211;&#x624D;&#x548C;&#x845B;&#x8001;&#x5E08;&#x5B66;&#x4E60;&#x7B2C;&#x4E8C;&#x8BFE;&#xFF0C;&#x4E4B;&#x524D;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5DF2;&#x7ECF;&#x963B;&#x788D;&#x4E86;&#x6211;&#x51E0;&#x4E4E;&#x4E00;&#x4E2A;&#x6708;&#xFF09;&#xFF0C;&#x6628;&#x5929;&#x6211;&#x53EF;&#x4EE5;&#x5355;&#x7528;&#x53F7;&#x5634;&#x5439;&#x51FA;&#x4E24;&#x652F;&#x8001;&#x9F20;&#xFF08;&#x6211;&#x7684;&#x5927;&#x8111;&#x662F;&#x5982;&#x4F55;&#x5224;&#x65AD;&#x8FD9;&#x662F;&#x201D;&#x4E24;&#x53EA;&#x8001;&#x9F20;&#x201D;&#x7684;&#xFF1F;&#x201C;&#x4E24;&#x53EA;&#x8001;&#x9F20;&#x201D;&#x5728;&#x6211;&#x7684;&#x8111;&#x5B50;&#x91CC;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#xFF09;&#x3002;&#x6628;&#x5929;&#x771F;&#x7684;&#x5DE8;&#x5F00;&#x5FC3;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x6211;&#x53C8;&#x5439;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x4ECA;&#x5929;&#x8FD8;&#x6CA1;&#x600E;&#x4E48;&#x5439;&#x3002;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x548C;&#x4F55;&#x8001;&#x5E08;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x60F3;&#x548C;&#x4ED6;&#x5B66;&#x4E60;&#x4E00;&#x70B9;&#x80FD;&#x8BA9;&#x6211;&#x628A;&#x90A3;&#x53F0;&#x7434;&#x7528;&#x8D77;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x5BF9;&#x90A3;&#x53F0;&#x7434;&#x4EA7;&#x751F;&#x67D0;&#x79CD;&#x9700;&#x6C42;&#x3002;&#x56E0;&#x4E3A;&#x5F53;&#x6211;&#x5BF9;&#x5B83;&#x4EA7;&#x751F;&#x9700;&#x6C42;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x523B;&#x610F;&#x88AB;&#x52A8;&#x5730;&#x7EC3;&#x4E60;&#x5B83;&#x3002;</p>
<p>2023.7.29.</p>
<p>&#x6211;&#x8981;&#x5728;&#x97F3;&#x4E50;&#x4E0A;&#x505A;&#x4E00;&#x4E2A;&#x5265;&#x79BB;&#x7684;&#x624B;&#x6CD5;&#xFF0C;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x505A;&#x7684;&#x5265;&#x79BB;&#x7684;&#x624B;&#x6CD5;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x4E0A;&#x53D8;&#x5F97;&#x7EAF;&#x7CB9;&#x7684;&#x81EA;&#x79C1;&#x6216;&#x8005;&#x81EA;&#x6211;&#xFF0C;&#x5F53;&#x6211;&#x771F;&#x6B63;&#x81EA;&#x79C1;&#x7684;&#x53EA;&#x4E3A;&#x81EA;&#x6211;&#x800C;&#x521B;&#x9020;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x624D;&#x80FD;&#x5B8C;&#x5168;&#x6295;&#x5165;&#x548C;&#x65B9;&#x677E;,&#x5265;&#x79BB;&#x5C31;&#x662F;&#x5FD8;&#x8BB0;&#x5FD8;&#x6389;&#x4E00;&#x5207;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#x60F3;&#x6CD5;&#xFF0C;&#x5B8C;&#x5168;&#x53EA;&#x670D;&#x4ECE;&#x81EA;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x6765;&#x627E;&#x5BFB;,&#x5265;&#x79BB;&#x6389;&#x539F;&#x5148;&#x4F9D;&#x9644;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x80AE;&#x810F;&#x6C89;&#x91CD;&#x7684;&#x675F;&#x7F1A;,&#x5FD8;&#x8BB0;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x542C;&#x8001;&#x5E08;&#x7684;&#x8BDD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x662F;&#x8001;&#x5E08;&#x4EE5;&#x5916;&#xFF0C;&#x6216;&#x8005;&#x771F;&#x6B63;&#x559C;&#x6B22;&#x5B83;&#x4EE5;&#x5916;&#x7684;&#x4E00;&#x4E9B;&#x65E0;&#x804A;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E9B;&#x5708;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x7262;&#x7B3C;&#xFF0C;&#x592A;&#x591A;&#x7684;&#x4EBA;&#x88AB;&#x5B83;&#x6240;&#x675F;&#x7F1A;&#x548C;&#x684E;&#x688F;&#x4E86;,&#x56DE;&#x5230;&#x6700;&#x539F;&#x59CB;&#xFF0C;&#x6700;&#x672C;&#x6E90;&#xFF0C;&#x6700;&#x7EAF;&#x7CB9;&#xFF0C;&#x5929;&#x771F;&#x65E0;&#x90AA;&#x7684;&#x90A3;&#x4E2A;&#x72B6;&#x6001;&#x91CC;&#x53BB;&#xFF0C;&#x90A3;&#x662F;&#x6700;&#x6709;&#x6FC0;&#x60C5;&#x548C;&#x771F;&#x8BDA;&#x7684;&#x72B6;&#x6001;&#x3002;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/Music/" class="category-chain-item">Music</a>
  
  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>Trumpet</div>
      <div>http://example.com/posts/4017208550.html</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>John Doe</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 11, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                      <a href="/posts/4198479269.html" title="狭义相对论">
                        <i class="iconfont icon-arrowleft"></i>
                        <span class="hidden-mobile">狭义相对论</span>
                        <span class="visible-mobile">Previous</span>
                      </a>
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/posts/3570263346.html" title="Prose to the Masterpieces">
                        <span class="hidden-mobile">Prose to the Masterpieces</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  


  
  









    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>70</strong></u></i> posts in total with <i><u><strong>908.1k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  
      <script>
        if (!window.MathJax) {
          window.MathJax = {
            tex    : {
              inlineMath: { '[+]': [['$', '$']] }
            },
            loader : {
              load: ['ui/lazy']
            },
            options: {
              renderActions: {
                insertedScript: [200, () => {
                  document.querySelectorAll('mjx-container').forEach(node => {
                    let target = node.parentNode;
                    if (target.nodeName.toLowerCase() === 'li') {
                      target.parentNode.classList.add('has-jax');
                    }
                  });
                }, '', false]
              }
            }
          };
        } else {
          MathJax.startup.document.state(0);
          MathJax.texReset();
          MathJax.typeset();
          MathJax.typesetPromise();
        }

        Fluid.events.registerRefreshCallback(function() {
          if ('MathJax' in window && MathJax.startup.document && typeof MathJax.startup.document.state === 'function') {
            MathJax.startup.document.state(0);
            MathJax.texReset();
            MathJax.typeset();
            MathJax.typesetPromise();
          }
        });
      </script>
    

  <script  src="https://lib.baomitu.com/mathjax/3.2.2/es5/tex-mml-chtml.js" ></script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
