

<!DOCTYPE html>
<html lang="en" data-default-color-scheme=auto>



<head>
  <meta charset="UTF-8">
  <link rel="apple-touch-icon" sizes="76x76" href="/img/fluid.png">
  <link rel="icon" href="/img/fluid.png">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0, shrink-to-fit=no">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  
  <meta name="theme-color" content="#2f4154">
  <meta name="author" content="John Doe">
  <meta name="keywords" content="">
  
    <meta name="description" content="&amp;#x5728;&amp;#x6B64;&amp;#x8BB0;&amp;#x5F55;&amp;#x4E00;&amp;#x4E9B;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x6211;&amp;#x5DF2;&amp;#x7ECF;&amp;#x611F;&amp;#x89C9;&amp;#x592A;&amp;#x795E;&amp;#x5947;&amp;#x4E86;&amp;#x6240;&amp;#x4EE5;&amp;#x51E0;&amp;#x4E4E;&amp;#x6709;&amp;#x70B9;&amp;#x4E0D;">
<meta property="og:type" content="article">
<meta property="og:title" content="My World">
<meta property="og:url" content="http://example.com/2023/07/25/Biology/Brain%20Science/my_world/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x5728;&amp;#x6B64;&amp;#x8BB0;&amp;#x5F55;&amp;#x4E00;&amp;#x4E9B;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x6211;&amp;#x5DF2;&amp;#x7ECF;&amp;#x611F;&amp;#x89C9;&amp;#x592A;&amp;#x795E;&amp;#x5947;&amp;#x4E86;&amp;#x6240;&amp;#x4EE5;&amp;#x51E0;&amp;#x4E4E;&amp;#x6709;&amp;#x70B9;&amp;#x4E0D;">
<meta property="og:locale" content="en_US">
<meta property="article:published_time" content="2023-07-25T10:44:00.000Z">
<meta property="article:modified_time" content="2023-07-28T19:48:43.761Z">
<meta property="article:author" content="John Doe">
<meta name="twitter:card" content="summary_large_image">
  
  
  
  
  <title>My World - Hexo</title>

  <link  rel="stylesheet" href="https://lib.baomitu.com/twitter-bootstrap/4.6.1/css/bootstrap.min.css" />



  <link  rel="stylesheet" href="https://lib.baomitu.com/github-markdown-css/4.0.0/github-markdown.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/hint.css/2.7.0/hint.min.css" />

  <link  rel="stylesheet" href="https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.css" />



<!-- 主题依赖的图标库，不要自行修改 -->
<!-- Do not modify the link that theme dependent icons -->

<link rel="stylesheet" href="//at.alicdn.com/t/font_1749284_hj8rtnfg7um.css">



<link rel="stylesheet" href="//at.alicdn.com/t/font_1736178_lbnruvf0jn.css">


<link  rel="stylesheet" href="/css/main.css" />


  <link id="highlight-css" rel="stylesheet" href="/css/highlight.css" />
  
    <link id="highlight-css-dark" rel="stylesheet" href="/css/highlight-dark.css" />
  




  <script id="fluid-configs">
    var Fluid = window.Fluid || {};
    Fluid.ctx = Object.assign({}, Fluid.ctx)
    var CONFIG = {"hostname":"example.com","root":"/","version":"1.9.5","typing":{"enable":true,"typeSpeed":70,"cursorChar":"_","loop":false,"scope":[]},"anchorjs":{"enable":true,"element":"h1,h2,h3,h4,h5,h6","placement":"left","visible":"hover","icon":""},"progressbar":{"enable":true,"height_px":3,"color":"#29d","options":{"showSpinner":false,"trickleSpeed":100}},"code_language":{"enable":true,"default":"TEXT"},"copy_btn":true,"image_caption":{"enable":true},"image_zoom":{"enable":true,"img_url_replace":["",""]},"toc":{"enable":true,"placement":"right","headingSelector":"h1,h2,h3,h4,h5,h6","collapseDepth":0},"lazyload":{"enable":true,"loading_img":"/img/loading.gif","onlypost":false,"offset_factor":2},"web_analytics":{"enable":false,"follow_dnt":true,"baidu":null,"google":{"measurement_id":null},"tencent":{"sid":null,"cid":null},"woyaola":null,"cnzz":null,"leancloud":{"app_id":null,"app_key":null,"server_url":null,"path":"window.location.pathname","ignore_local":false}},"search_path":"/local-search.xml","include_content_in_search":true};

    if (CONFIG.web_analytics.follow_dnt) {
      var dntVal = navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack;
      Fluid.ctx.dnt = dntVal && (dntVal.startsWith('1') || dntVal.startsWith('yes') || dntVal.startsWith('on'));
    }
  </script>
  <script  src="/js/utils.js" ></script>
  <script  src="/js/color-schema.js" ></script>
  


  
<meta name="generator" content="Hexo 6.3.0"></head>


<body>
  

  <header>
    

<div class="header-inner" style="height: 70vh;">
  <nav id="navbar" class="navbar fixed-top  navbar-expand-lg navbar-dark scrolling-navbar">
  <div class="container">
    <a class="navbar-brand" href="/">
      <strong>Jayscat</strong>
    </a>

    <button id="navbar-toggler-btn" class="navbar-toggler" type="button" data-toggle="collapse"
            data-target="#navbarSupportedContent"
            aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
      <div class="animated-icon"><span></span><span></span><span></span></div>
    </button>

    <!-- Collapsible content -->
    <div class="collapse navbar-collapse" id="navbarSupportedContent">
      <ul class="navbar-nav ml-auto text-center">
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/archives/">
                <i class="iconfont icon-archive-fill"></i>
                <span>Archives</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/categories/">
                <i class="iconfont icon-category-fill"></i>
                <span>Home</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/tags/">
                <i class="iconfont icon-tags-fill"></i>
                <span>Tags</span>
              </a>
            </li>
          
        
          
          
          
          
            <li class="nav-item">
              <a class="nav-link" href="/about/">
                <i class="iconfont icon-user-fill"></i>
                <span>About</span>
              </a>
            </li>
          
        
        
          <li class="nav-item" id="search-btn">
            <a class="nav-link" target="_self" href="javascript:;" data-toggle="modal" data-target="#modalSearch" aria-label="Search">
              <i class="iconfont icon-search"></i>
            </a>
          </li>
          
        
        
          <li class="nav-item" id="color-toggle-btn">
            <a class="nav-link" target="_self" href="javascript:;" aria-label="Color Toggle">
              <i class="iconfont icon-dark" id="color-toggle-icon"></i>
            </a>
          </li>
        
      </ul>
    </div>
  </div>
</nav>

  

<div id="banner" class="banner" parallax=true
     style="background: url('/img/default.jpg') no-repeat center center; background-size: cover;">
  <div class="full-bg-img">
    <div class="mask flex-center" style="background-color: rgba(0, 0, 0, 0.3)">
      <div class="banner-text text-center fade-in-up">
        <div class="h2">
          
            <span id="subtitle" data-typed-text="My World"></span>
          
        </div>

        
          
  <div class="mt-3">
    
    
      <span class="post-meta">
        <i class="iconfont icon-date-fill" aria-hidden="true"></i>
        <time datetime="2023-07-25 18:44" pubdate>
          July 25, 2023 pm
        </time>
      </span>
    
  </div>

  <div class="mt-1">
    
      <span class="post-meta mr-2">
        <i class="iconfont icon-chart"></i>
        
          9.3k words
        
      </span>
    

    
      <span class="post-meta mr-2">
        <i class="iconfont icon-clock-fill"></i>
        
        
        
          78 mins
        
      </span>
    

    
    
  </div>


        
      </div>

      
    </div>
  </div>
</div>

</div>

  </header>

  <main>
    
      

<div class="container-fluid nopadding-x">
  <div class="row nomargin-x">
    <div class="side-col d-none d-lg-block col-lg-2">
      

    </div>

    <div class="col-lg-8 nopadding-x-md">
      <div class="container nopadding-x-md" id="board-ctn">
        <div id="board">
          <article class="post-content mx-auto">
            <h1 id="seo-header">My World</h1>
            
            
              <div class="markdown-body">
                
                <p>&#x5728;&#x6B64;&#x8BB0;&#x5F55;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5DF2;&#x7ECF;&#x611F;&#x89C9;&#x592A;&#x795E;&#x5947;&#x4E86;&#x6240;&#x4EE5;&#x51E0;&#x4E4E;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x63CF;&#x8FF0;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6211;&#x521A;&#x521A;&#x5B66;&#x4E60;&#x4E86;&#x4E24;&#x8282;Nancy Kanwisher&#x7684;&#x8111;&#x79D1;&#x5B66;lecture&#xFF0C;&#x771F;&#x7684;&#x795E;&#x5947;&#x7684;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x6211;&#x4EEC;&#x7684;&#x8FD9;&#x4E2A;&#x5934;&#x8111;&#x7684;&#x7ED3;&#x6784;&#x3002;Nancy Kanwisher&#x5728;lecture&#x4E2D;&#x8BF4;&#x4E0D;&#x4F1A;&#x4F7F;&#x7528;&#x4EC0;&#x4E48;&#x6559;&#x6750;&#xFF08;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x592A;&#x597D;&#x7528;&#x7684;&#x6559;&#x6750;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0A;&#x8BFE;&#x7528;&#x7684;&#x6750;&#x6599;&#x90FD;&#x6BD4;&#x8F83;&#x5168;&#x65B0;&#x548C;&#x524D;&#x6CBF;&#x6240;&#x4EE5;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x7F16;&#x8F91;&#x597D;&#x7684;&#x6BD4;&#x8F83;&#x597D;&#x7528;&#x7684;&#x6750;&#x6599;&#xFF09;</p>
<p>how do human brain perceive the facial expressions, extreme delicate and subtle</p>
<p>how long it could do influence on my mind, I&#x2019;m just afraid</p>
<p>2023.7.27.</p>
<p>&#x6211;&#x5979;&#x9EBB;&#x75F9;&#x7684;&#x5174;&#x594B;&#x4E07;&#x5206;&#x6211;&#x8349;&#x8349;&#x8349;Nancy kanwisher &#x7684;lecture&#x91CC;&#x7ADF;&#x7136;&#x5355;&#x72EC;&#x6709;&#x4E00;&#x8282;&#x662F;&#x97F3;&#x4E50;&#x76F8;&#x5173;&#x7684;&#x6211;&#x64CD;&#x4F46;&#x662F;&#x662F;&#x5012;&#x6570;&#x7B2C;&#x4E09;&#x8FD8;&#x662F;&#x56DB;&#x8282;(&#x4E00;&#x5171;&#x6709;20&#x8282;&#x5DE6;&#x53F3;)&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4E0D;&#x592A;&#x60F3;&#x8DF3;&#x7EA7;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x64CD;&#x6211;&#x4ED6;&#x5988;&#x8D76;&#x5FEB;&#x8FFD;&#xFF0C;&#x6211;&#x64CD;&#x6211;&#x4ED6;&#x5988;&#x771F;&#x7684;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x8FD9;&#x4E2A;&#x4E0D;&#x61C2;&#x90A3;&#x4E2A;&#x4E0D;&#x61C2;&#x5C31;&#x75DB;&#x82E6;&#x4E07;&#x5206;&#x3002;</p>
<p>2023.7.29.</p>
<p>&#x6709;&#x65F6;&#x5019;&#x6709;&#x610F;&#x601D;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x7075;&#x611F;&#x592A;&#x591A;&#x6211;&#x90FD;&#x61D2;&#x7684;&#x5199;&#x4E0B;&#x6765;.</p>
<p>&#x54F2;&#x5B66;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x5B66;&#x4E00;&#x70B9;&#x8111;&#x79D1;&#x5B66;&#xFF0C;&#x60F3;&#x8C61;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x89C2;&#x5FF5;&#x548C;&#x601D;&#x7EF4;&#x5982;&#x6B64;&#x56FA;&#x6267;&#x548C;&#x6B7B;&#x677F;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5982;&#x6B64;&#x7075;&#x6D3B;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5728;&#x601D;&#x8003;&#x7C7B;&#x4F3C;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x628A;&#x201D;&#x4EBA;&#x201D;&#x66FF;&#x6362;&#x6389;&#xFF0C;&#x66FF;&#x6362;&#x6210;&#x201D;&#x5927;&#x8111;&#x201D;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x5F53;&#x6211;&#x5728;&#x5916;&#x9762;&#xFF0C;&#x5728;&#x8857;&#x4E0A;&#x8D70;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4F1A;&#x5047;&#x60F3;&#xFF0C;&#x628A;&#x4EBA;&#x4F53;&#x5265;&#x79BB;&#x6389;&#xFF0C;&#x53EA;&#x7559;&#x5927;&#x8111;&#xFF0C;&#x60F3;&#x8C61;&#x5F88;&#x591A;&#x5927;&#x8111;&#x6F02;&#x6D6E;&#x5728;&#x7A7A;&#x4E2D;&#x79FB;&#x6765;&#x79FB;&#x53BB;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x8111;&#x662F;&#x672C;&#x6E90;&#x7684;&#x547D;&#x4EE4;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x652F;&#x914D;&#x53D1;&#x51FA;&#x58F0;&#x97F3;&#xFF0C;&#x52A8;&#x4F5C;&#xFF0C;&#x51B3;&#x5B9A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x672C;&#x6E90;(&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x672C;&#x6E90;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x6DF1;&#x7A76;&#x5426;&#x5219;&#x6CA1;&#x6CD5;&#x7EE7;&#x7EED;)&#x4E0A;&#x5F71;&#x54CD;&#x4E0E;&#x4EBA;&#x7C7B;&#x76F8;&#x5173;&#x7684;&#x8FD0;&#x884C;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x89C2;&#x5FF5;&#x5DEE;&#x5F02;&#xFF0C;&#x53EF;&#x5851;&#x6027;&#x5982;&#x6B64;&#x7684;&#x5927;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5927;&#x8111;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x751F;&#x7269;&#x7EC4;&#x7EC7;&#xFF0C;&#x672C;&#x8EAB;&#x4E5F;&#x5B58;&#x5728;&#x6781;&#x5176;&#x5DE8;&#x5927;&#x7684;&#x53EF;&#x5851;&#x6027;&#xFF0C;&#x5B9E;&#x9645;&#x5C42;&#x9762;&#x6765;&#x770B;&#xFF0C;&#x4E00;&#x4E2A;&#x5A74;&#x513F;(&#x7B80;&#x5355;&#x79F0;&#x4E3A;&#x201D;&#x5143;&#x8111;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x5E72;&#x51C0;&#x5168;&#x65B0;&#x7684;&#x8111;&#xFF0C;&#x6216;&#x8005;&#x60F3;&#x8C61;&#x6210;&#x5168;&#x65B0;&#x672A;&#x4F7F;&#x7528;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x867D;&#x7136;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x533A;&#x522B;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x60F3;&#x95EE;&#x9898;&#x4E0D;&#x5927;)&#xFF0C;&#x968F;&#x4FBF;&#x653E;&#x5230;&#x4EFB;&#x4F55;&#x201D;&#x6210;&#x8111;&#x201D;(&#x5C31;&#x662F;&#x5DF2;&#x7ECF;&#x4E0B;&#x8F7D;&#x597D;&#x7CFB;&#x7EDF;&#xFF0C;&#x6709;&#x5B58;&#x50A8;&#x7684;&#x8111;&#xFF0C;&#x4E00;&#x822C;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x8111;&#x90FD;&#x662F;)&#x4E4B;&#x4E2D;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x6210;&#x4E3A;&#x90A3;&#x7247;&#x6210;&#x8111;(&#x8111;&#x5355;&#x4F53;&#x7F51;&#x7EDC;)&#x4E4B;&#x95F4;&#x7684;&#x67D0;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x7684;&#x5143;&#x8111;&#x751F;&#x5728;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x8BF4;&#x897F;&#x73ED;&#x7259;&#x8BED;&#xFF0C;&#x751F;&#x5728;&#x65E5;&#x672C;&#x5C31;&#x8BF4;&#x65E5;&#x8BED;&#xFF0C;&#x6CD5;&#x56FD;&#x5C31;&#x6CD5;&#x8BED;(&#x542C;&#x8D77;&#x6765;&#x5F88;&#x5F31;&#x667A;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;)&#x3002;<br>&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x53EF;&#x5851;&#x6027;&#x592A;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x6781;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x5728;&#x5C3A;&#x5EA6;&#x4E0A;&#xFF0C;&#x6210;&#x8111;&#x53EF;&#x4EE5;&#x662F;&#x6781;&#x5176;&#x56FA;&#x5B9A;&#x6B7B;&#x677F;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x6781;&#x5176;&#x7075;&#x6D3B;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6216;&#x8005;&#x56FA;&#x5B9A;&#x6216;&#x8005;&#x6B7B;&#x677F;&#x5982;&#x679C;&#x5265;&#x79BB;&#x53BB;&#x5148;&#x5929;&#x7684;&#x56E0;&#x7D20;&#x6765;&#x5206;&#x6790;&#x7684;&#x8BDD;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x601D;&#x7EF4;&#x975E;&#x5E38;&#x56FA;&#x5B9A;&#x4F4F;&#x7684;&#x8111;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x4ED6;&#x6240;&#x5904;&#x5728;&#x7684;&#x67D0;&#x79CD;&#x73AF;&#x5883;&#x5728;&#x8FD9;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8981;&#x6C42;&#x4ED6;&#x56FA;&#x5B9A;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x4F1A;&#x53D7;&#x5230;&#x8D1F;&#x53CD;&#x9988;&#x7684;&#x523A;&#x6FC0;&#x6216;&#x8005;&#x706D;&#x4EA1;&#xFF0C;&#x6BD4;&#x5982;&#x793E;&#x4F1A;&#x4E0A;&#x666E;&#x904D;&#x5B58;&#x5728;&#x5F88;&#x591A;&#x957F;&#x8F88;&#x7684;&#x5FC3;&#x7406;&#x662F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7ED3;&#x5A5A;&#xFF0C;&#x5426;&#x5219;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8003;&#x516C;&#xFF0C;&#x516C;&#x52A1;&#x5458;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x504F;&#x56FA;&#x5B9A;&#x6A21;&#x5F0F;&#x7684;&#x8111;&#x7684;&#x8FD0;&#x7B97;&#x903B;&#x8F91;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x8111;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x88AB;&#x9650;&#x5236;&#x5728;&#x4E00;&#x4E2A;&#x72ED;&#x5C0F;&#x7684;&#xFF0C;&#x4E0D;&#x592A;&#x597D;&#x52A8;&#x5F39;&#x7684;&#x6846;&#x67B6;&#x4E4B;&#x5185;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x672C;&#x8EAB;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x4E0D;&#x540C;&#x52A8;&#x5F39;&#xFF0C;&#x4EE5;&#x67D0;&#x79CD;&#x66F4;&#x4E3A;&#x4E0D;&#x52A8;&#x5F39;&#x7684;&#x6A21;&#x5F0F;&#x6765;&#x8FD0;&#x4F5C;&#x3002;&#x53CD;&#x4E4B;&#x5982;&#x679C;&#x662F;&#x4E00;&#x4E2A;&#x5904;&#x5728;&#x66F4;&#x5927;&#xFF0C;&#x66F4;&#x4E3A;&#x81EA;&#x7531;&#x6846;&#x67B6;&#x4E4B;&#x4E0B;&#x7684;&#x8111;&#xFF0C;&#x5C31;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x66F4;&#x72EC;&#x7279;&#x7075;&#x6D3B;&#x7684;&#x8FD0;&#x4F5C;&#x903B;&#x8F91;(&#x5B8F;&#x89C2;&#xFF0C;&#x73B0;&#x5B9E;&#x7684;&#x7B80;&#x5355;&#x8BF4;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x94B1;&#x4E86;&#x5E72;&#x4EC0;&#x4E48;&#x90FD;&#x884C;)&#x4F46;&#x662F;&#x5B8F;&#x89C2;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x60C5;&#x51B5;&#x5C31;&#x662F;&#xFF0C;&#x4E00;&#x4E9B;&#x8111;&#x539F;&#x5148;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x6846;&#x67B6;&#x91CC;&#x5446;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x7684;unplastic &#xFF0C;&#x6CA1;&#x6709;&#x5F39;&#x6027;&#xFF0C;&#x5373;&#x4F7F;&#x628A;&#x5B83;&#x653E;&#x5230;&#x66F4;&#x5927;&#x66F4;&#x81EA;&#x7531;&#x7684;&#x6846;&#x67B6;&#x5185;&#x5B83;&#x4E5F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x89E3;&#x653E;&#x81EA;&#x5DF1;&#xFF0C;&#x5B9E;&#x9645;&#x6765;&#x89E3;&#x91CA;&#x53EF;&#x662F;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x5373;&#x4F7F;&#x7269;&#x8D28;&#x81EA;&#x7531;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ECD;&#x7136;&#x88AB;&#x9650;&#x5236;&#x5728;&#x539F;&#x5148;&#x7684;&#x7279;&#x70B9;&#x6846;&#x67B6;&#x4E4B;&#x5185;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x611F;&#x6027;&#xFF0C;&#x4EBA;&#x6587;&#x7684;&#x89D2;&#x5EA6;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4E3A;&#x53EF;&#x60B2;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4ECE;&#x79D1;&#x5B66;&#x5206;&#x6790;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x53EF;&#x5206;&#x6790;&#xFF0C;&#x53EF;&#x7406;&#x89E3;&#x7684;&#x79D1;&#x5B66;&#x73B0;&#x8C61;&#x3002;</p>

                
              </div>
            
            <hr/>
            <div>
              <div class="post-metas my-3">
  
    <div class="post-meta mr-3 d-flex align-items-center">
      <i class="iconfont icon-category"></i>
      

<span class="category-chains">
  
  
    
      <span class="category-chain">
        
  <a href="/categories/Biology/" class="category-chain-item">Biology</a>
  
  
    <span>></span>
    
  <a href="/categories/Biology/Brain-Science/" class="category-chain-item">Brain Science</a>
  
  

  

      </span>
    
  
</span>

    </div>
  
  
</div>


              
  

  <div class="license-box my-3">
    <div class="license-title">
      <div>My World</div>
      <div>http://example.com/2023/07/25/Biology/Brain Science/my_world/</div>
    </div>
    <div class="license-meta">
      
        <div class="license-meta-item">
          <div>Author</div>
          <div>John Doe</div>
        </div>
      
      
        <div class="license-meta-item license-meta-date">
          <div>Posted on</div>
          <div>July 25, 2023</div>
        </div>
      
      
      
        <div class="license-meta-item">
          <div>Licensed under</div>
          <div>
            
              
              
                <a class="print-no-link" target="_blank" href="https://creativecommons.org/licenses/by/4.0/">
                  <span class="hint--top hint--rounded" aria-label="BY - Attribution">
                    <i class="iconfont icon-by"></i>
                  </span>
                </a>
              
            
          </div>
        </div>
      
    </div>
    <div class="license-icon iconfont"></div>
  </div>



              
                <div class="post-prevnext my-3">
                  <article class="post-prev col-6">
                    
                    
                  </article>
                  <article class="post-next col-6">
                    
                    
                      <a href="/2023/07/25/Biology/Brain%20Science/neural_anatomy/" title="Neural Anatomy">
                        <span class="hidden-mobile">Neural Anatomy</span>
                        <span class="visible-mobile">Next</span>
                        <i class="iconfont icon-arrowright"></i>
                      </a>
                    
                  </article>
                </div>
              
            </div>

            
          </article>
        </div>
      </div>
    </div>

    <div class="side-col d-none d-lg-block col-lg-2">
      
  <aside class="sidebar" style="margin-left: -1rem">
    <div id="toc">
  <p class="toc-header">
    <i class="iconfont icon-list"></i>
    <span>Table of Contents</span>
  </p>
  <div class="toc-body" id="toc-body"></div>
</div>



  </aside>


    </div>
  </div>
</div>





  



  



  



  



  







    

    
      <a id="scroll-top-button" aria-label="TOP" href="#" role="button">
        <i class="iconfont icon-arrowup" aria-hidden="true"></i>
      </a>
    

    
      <div class="modal fade" id="modalSearch" tabindex="-1" role="dialog" aria-labelledby="ModalLabel"
     aria-hidden="true">
  <div class="modal-dialog modal-dialog-scrollable modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header text-center">
        <h4 class="modal-title w-100 font-weight-bold">Search</h4>
        <button type="button" id="local-search-close" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span>
        </button>
      </div>
      <div class="modal-body mx-3">
        <div class="md-form mb-5">
          <input type="text" id="local-search-input" class="form-control validate">
          <label data-error="x" data-success="v" for="local-search-input">Keyword</label>
        </div>
        <div class="list-group" id="local-search-result"></div>
      </div>
    </div>
  </div>
</div>

    

    
  </main>

  <footer>
    <div class="footer-inner">
  
    <div class="footer-content">
      Modified by <a href=" "><u><i><strong>Jayscat</strong></i></u></a > from 
       <a href="https://hexo.io" target="_blank" rel="nofollow noopener"><span>Hexo</span></a> <i class="iconfont icon-love"></i> <a href="https://github.com/fluid-dev/hexo-theme-fluid" target="_blank" rel="nofollow noopener"><span>Fluid</span></a> <br>
      <i><u><strong>58</strong></u></i> posts in total with <i><u><strong>458k</strong></u></i> words
    </div>
  
  
  
  
</div>

  </footer>

  <!-- Scripts -->
  
  <script  src="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.js" ></script>
  <link  rel="stylesheet" href="https://lib.baomitu.com/nprogress/0.2.0/nprogress.min.css" />

  <script>
    NProgress.configure({"showSpinner":false,"trickleSpeed":100})
    NProgress.start()
    window.addEventListener('load', function() {
      NProgress.done();
    })
  </script>


<script  src="https://lib.baomitu.com/jquery/3.6.4/jquery.min.js" ></script>
<script  src="https://lib.baomitu.com/twitter-bootstrap/4.6.1/js/bootstrap.min.js" ></script>
<script  src="/js/events.js" ></script>
<script  src="/js/plugins.js" ></script>


  <script  src="https://lib.baomitu.com/typed.js/2.0.12/typed.min.js" ></script>
  <script>
    (function (window, document) {
      var typing = Fluid.plugins.typing;
      var subtitle = document.getElementById('subtitle');
      if (!subtitle || !typing) {
        return;
      }
      var text = subtitle.getAttribute('data-typed-text');
      
        typing(text);
      
    })(window, document);
  </script>




  
    <script  src="/js/img-lazyload.js" ></script>
  




  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/tocbot/4.20.1/tocbot.min.js', function() {
    var toc = jQuery('#toc');
    if (toc.length === 0 || !window.tocbot) { return; }
    var boardCtn = jQuery('#board-ctn');
    var boardTop = boardCtn.offset().top;

    window.tocbot.init(Object.assign({
      tocSelector     : '#toc-body',
      contentSelector : '.markdown-body',
      linkClass       : 'tocbot-link',
      activeLinkClass : 'tocbot-active-link',
      listClass       : 'tocbot-list',
      isCollapsedClass: 'tocbot-is-collapsed',
      collapsibleClass: 'tocbot-is-collapsible',
      scrollSmooth    : true,
      includeTitleTags: true,
      headingsOffset  : -boardTop,
    }, CONFIG.toc));
    if (toc.find('.toc-list-item').length > 0) {
      toc.css('visibility', 'visible');
    }

    Fluid.events.registerRefreshCallback(function() {
      if ('tocbot' in window) {
        tocbot.refresh();
        var toc = jQuery('#toc');
        if (toc.length === 0 || !tocbot) {
          return;
        }
        if (toc.find('.toc-list-item').length > 0) {
          toc.css('visibility', 'visible');
        }
      }
    });
  });
</script>


  <script src=https://lib.baomitu.com/clipboard.js/2.0.11/clipboard.min.js></script>

  <script>Fluid.plugins.codeWidget();</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/anchor-js/4.3.1/anchor.min.js', function() {
    window.anchors.options = {
      placement: CONFIG.anchorjs.placement,
      visible  : CONFIG.anchorjs.visible
    };
    if (CONFIG.anchorjs.icon) {
      window.anchors.options.icon = CONFIG.anchorjs.icon;
    }
    var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
    var res = [];
    for (var item of el) {
      res.push('.markdown-body > ' + item.trim());
    }
    if (CONFIG.anchorjs.placement === 'left') {
      window.anchors.options.class = 'anchorjs-link-left';
    }
    window.anchors.add(res.join(', '));

    Fluid.events.registerRefreshCallback(function() {
      if ('anchors' in window) {
        anchors.removeAll();
        var el = (CONFIG.anchorjs.element || 'h1,h2,h3,h4,h5,h6').split(',');
        var res = [];
        for (var item of el) {
          res.push('.markdown-body > ' + item.trim());
        }
        if (CONFIG.anchorjs.placement === 'left') {
          anchors.options.class = 'anchorjs-link-left';
        }
        anchors.add(res.join(', '));
      }
    });
  });
</script>


  
<script>
  Fluid.utils.createScript('https://lib.baomitu.com/fancybox/3.5.7/jquery.fancybox.min.js', function() {
    Fluid.plugins.fancyBox();
  });
</script>


  <script>Fluid.plugins.imageCaption();</script>

  <script  src="/js/local-search.js" ></script>





<!-- 主题的启动项，将它保持在最底部 -->
<!-- the boot of the theme, keep it at the bottom -->
<script  src="/js/boot.js" ></script>


  

  <noscript>
    <div class="noscript-warning">Blog works best with JavaScript enabled</div>
  </noscript>
</body>
</html>
